<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 13:2 &agrave; 13:23.</b><br><br>

2&nbsp;Voici le pays qui reste encore&nbsp;: toutes les r&eacute;gions des Philistins &mdash; et tous les Gueshourites &mdash; <input type='hidden' value='13:2'><a id='c13v3' href='#recherchec13v3'>3</a>&nbsp;(depuis le bras du Nil, qui est en face de l&rsquo;&Eacute;gypte, jusqu&rsquo;&agrave; la fronti&egrave;re d&rsquo;&Eacute;qr&ocirc;n au nord, c&rsquo;&eacute;tait compt&eacute; comme appartenant aux Canan&eacute;ens)&nbsp;; cinq seigneurs de l&rsquo;Axe des Philistins, les Gazites et les Ashdodites, les Ashqelonites, les Guittites et les &Eacute;qronites&nbsp;; et les Avvim. <input type='hidden' value='13:3'><a id='c13v4' href='#recherchec13v4'>4</a>&nbsp;Au sud, tout le pays des Canan&eacute;ens&nbsp;; et M&eacute;ara, qui appartient aux Sidoniens, jusqu&rsquo;&agrave; Apheq, jusqu&rsquo;&agrave; la fronti&egrave;re des Amorites&nbsp;; <input type='hidden' value='13:4'><a id='c13v5' href='#recherchec13v5'>5</a>&nbsp;le pays des Gu&eacute;balites et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Herm&ocirc;n jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;; <input type='hidden' value='13:5'>6&nbsp;tous les habitants de la r&eacute;gion montagneuse, depuis le Liban jusqu&rsquo;&agrave; Misrephoth-Ma&iuml;m, tous les Sidoniens&nbsp;; c&rsquo;est moi qui les d&eacute;poss&eacute;derai de devant les fils d&rsquo;Isra&euml;l. Fais seulement &eacute;choir cela en h&eacute;ritage &agrave; Isra&euml;l, comme je te l&rsquo;ai ordonn&eacute;. <input type='hidden' value='13:6'>7&nbsp;Et maintenant r&eacute;partis ce pays en h&eacute;ritage pour les neuf tribus et pour la demi-tribu de Manass&eacute;.&nbsp;&rdquo;
<input type='hidden' value='13:7'><br><br>

8&nbsp;Avec l&rsquo;autre demi-tribu, les Rub&eacute;nites et les Gadites ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se leur a donn&eacute; du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est, comme le leur avait donn&eacute; Mo&iuml;se le serviteur de J&eacute;hovah, <input type='hidden' value='13:8'><a id='c13v9' href='#recherchec13v9'>9</a>&nbsp;depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau de M&eacute;deba jusqu&rsquo;&agrave; Dib&ocirc;n&nbsp;; <input type='hidden' value='13:9'>10&nbsp;toutes les villes de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, jusqu&rsquo;&agrave; la fronti&egrave;re des fils d&rsquo;Amm&ocirc;n&nbsp;; <input type='hidden' value='13:10'>11&nbsp;Guil&eacute;ad et le territoire des Gueshourites et des Maakathites, ainsi que tout le mont Herm&ocirc;n et tout Bash&acirc;n jusqu&rsquo;&agrave; Salka&nbsp;; <input type='hidden' value='13:11'><a id='c13v12' href='#recherchec13v12'>12</a>&nbsp;tout le royaume d&rsquo;Og en Bash&acirc;n, qui r&eacute;gnait &agrave; Ashtaroth et &agrave; &Eacute;dr&egrave;&iuml; &mdash; c&rsquo;est lui qui restait d&rsquo;un reste des Repha&iuml;m &mdash; Mo&iuml;se les avait alors frapp&eacute;s et d&eacute;poss&eacute;d&eacute;s. <input type='hidden' value='13:12'>13&nbsp;Les fils d&rsquo;Isra&euml;l ne d&eacute;poss&eacute;d&egrave;rent pas les Gueshourites et les Maakathites, mais Gueshour et Maakath habitent au milieu d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour.
<input type='hidden' value='13:13'><br><br>

14&nbsp;C&rsquo;est &agrave; la seule tribu des L&eacute;vites qu&rsquo;il ne donna pas d&rsquo;h&eacute;ritage. Les sacrifices de J&eacute;hovah le Dieu d&rsquo;Isra&euml;l, faits par le feu, c&rsquo;est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:14'><br><br>

15&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu des fils de Ruben, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:15'><a id='c13v16' href='#recherchec13v16'>16</a>&nbsp;le territoire [que voici] devint leur&nbsp;: depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau pr&egrave;s de M&eacute;deba&nbsp;; <input type='hidden' value='13:16'>17&nbsp;Heshb&ocirc;n et toutes ses villes qui sont sur le plateau&nbsp;: Dib&ocirc;n, Bamoth-Baal et Beth-Baal-M&eacute;&ocirc;n, <input type='hidden' value='13:17'>18&nbsp;Yahats, Qed&eacute;moth et M&eacute;phaath, <input type='hidden' value='13:18'>19&nbsp;Qiriatha&iuml;m, Sibma et Ts&eacute;reth-Shahar dans la montagne de la basse plaine, <input type='hidden' value='13:19'>20&nbsp;Beth-P&eacute;or, les pentes du Pisga et Beth-Yeshimoth, <input type='hidden' value='13:20'><a id='c13v21' href='#recherchec13v21'>21</a>&nbsp;toutes les villes du plateau et tout le royaume de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, lui que Mo&iuml;se avait frapp&eacute;, ainsi que les chefs de Madi&acirc;n, &Eacute;vi, R&eacute;qem et Tsour, Hour et R&eacute;ba, les ducs de Sih&ocirc;n, qui habitaient dans le pays. <input type='hidden' value='13:21'>22&nbsp;Et Balaam le fils de B&eacute;or, le devin, fut un de ceux que les fils d&rsquo;Isra&euml;l tu&egrave;rent par l&rsquo;&eacute;p&eacute;e, avec ceux qu&rsquo;ils tu&egrave;rent. <input type='hidden' value='13:22'>23&nbsp;Et la fronti&egrave;re des fils de Ruben fut le Jourdain&nbsp;; ce fut l&agrave;, comme territoire, l&rsquo;h&eacute;ritage des fils de Ruben, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:23'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec13v3'><b><a href='#c13v3'>13:3 </a></b> <br><b>it-2 973-974</b> : Sans doute le bras du Nil le plus &agrave; l&rsquo;E. dans le Delta. Les quatre fois qu&rsquo;il figure dans le texte h&eacute;breu, Shihor est associ&eacute; &agrave; l&rsquo;&Eacute;gypte (Jos 13:3, &ldquo;&nbsp;bras du Nil&nbsp;&rdquo;&nbsp;; 1Ch 13:5, &ldquo;&nbsp;fleuve&nbsp;&rdquo;&nbsp;; Is 23:3&nbsp;;&nbsp;Jr 2:18). Certains commentateurs veulent l&rsquo;assimiler au &ldquo;&nbsp;ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo; (Nb 34:5), qu&rsquo;on identifie habituellement au ouadi el-&#701;Arish au S.-O. de Gaza&nbsp;; cependant, J&eacute;r&eacute;mie 2:18 et&nbsp;Isa&iuml;e 23:3 semblent l&rsquo;associer plus &eacute;troitement &agrave; l&rsquo;&Eacute;gypte et au Nil que ce dernier ouadi ne l&rsquo;&eacute;tait. Le texte d&rsquo;Isa&iuml;e en particulier, qui parle de &ldquo;&nbsp;la semence de Shihor&nbsp;&rdquo;, semble s&rsquo;appliquer &agrave; un cours d&rsquo;eau permanent (nahar) plut&ocirc;t qu&rsquo;&agrave; un torrent saisonnier (na&#7717;al). Voil&agrave; pourquoi le Shihor, au moins dans ces deux textes, est souvent identifi&eacute; au bras du Nil le plus &agrave; l&rsquo;E. (apr&egrave;s sa ramification quand il atteint le Delta.) Cette localisation permettrait de dire qu&rsquo;il &eacute;tait &ldquo;&nbsp;en face [c&rsquo;est-&agrave;-dire &agrave; l&rsquo;E. ou vers l&rsquo;E.] de l&rsquo;&Eacute;gypte&nbsp;&rdquo;, comme le d&eacute;clare Josu&eacute; 13:3. Cependant, ce dernier texte fait partie de la description du pays que les Isra&eacute;lites devaient encore conqu&eacute;rir apr&egrave;s les premi&egrave;res campagnes men&eacute;es par Josu&eacute;, pays qui s&rsquo;&eacute;tendait au N. jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;. (Jos 13:1-6.) Les partisans de l&rsquo;identification avec le ouadi el-&#701;Arish font valoir qu&rsquo;ailleurs les fronti&egrave;res de l&rsquo;h&eacute;ritage d&rsquo;Isra&euml;l sont indiqu&eacute;es depuis &ldquo;&nbsp;le ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo; jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;. (Nb 34:2,&nbsp;5,&nbsp;7, 8.) Toutefois, certaines traductions (MN) sont d&rsquo;avis que la mention du Shihor (&ldquo;&nbsp;bras du Nil&nbsp;&rdquo;, MN) de Josu&eacute; 13:3 fait partie d&rsquo;une expression entre parenth&egrave;ses qui donne un d&eacute;tail historique en pr&eacute;cisant jusqu&rsquo;o&ugrave;, au S.-O., le pays des Canan&eacute;ens s&rsquo;&eacute;tait &eacute;tendu &agrave; une &eacute;poque. Par cons&eacute;quent, au lieu de d&eacute;crire le territoire &agrave; conqu&eacute;rir, le texte montrerait simplement qu&rsquo;il fut un temps o&ugrave; les Canan&eacute;ens r&eacute;sid&egrave;rent jusqu&rsquo;&agrave; la fronti&egrave;re la plus &agrave; l&rsquo;E. de l&rsquo;&Eacute;gypte m&ecirc;me. Pareillement, on remarque une correspondance entre le rassemblement du peuple d&rsquo;Isra&euml;l ordonn&eacute; par David depuis Shihor (&ldquo;&nbsp;le fleuve d&rsquo;&Eacute;gypte&nbsp;&rdquo;, MN) jusqu&rsquo;&agrave; Hamath (quand il voulut faire monter l&rsquo;arche de l&rsquo;alliance &agrave; J&eacute;rusalem) et le rassemblement du peuple de l&rsquo;&eacute;poque de Salomon, depuis &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath jusqu&rsquo;au ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo;. (1Ch 13:5&nbsp;;&nbsp;1R 8:65.) L&rsquo;explication pourrait &ecirc;tre que, dans le dernier cas (l&rsquo;&eacute;poque de Salomon), le r&eacute;cit donne les limites pratiques de l&rsquo;endroit o&ugrave; les Isra&eacute;lites r&eacute;sidaient. La r&eacute;gion situ&eacute;e entre le ouadi el-&#701;Arish et le bras oriental du Nil est essentiellement un territoire d&eacute;sertique et broussailleux&nbsp;; aussi ce ouadi &eacute;tait-il bien choisi pour d&eacute;limiter le territoire habitable par les Isra&eacute;lites. &Agrave; l&rsquo;inverse, dans le cas pr&eacute;c&eacute;dent (celui de David), il peut s&rsquo;agir de la description de toute la r&eacute;gion o&ugrave; les Isra&eacute;lites avaient des activit&eacute;s, la r&eacute;gion effectivement domin&eacute;e par David, qui s&rsquo;&eacute;tendait vraiment jusqu&rsquo;&agrave; la fronti&egrave;re de l&rsquo;&Eacute;gypte. M&ecirc;me avant David, le roi Sa&uuml;l avait poursuivi les Amal&eacute;qites jusqu&rsquo;&agrave; Shour, &ldquo;&nbsp;qui est en face de l&rsquo;&Eacute;gypte&nbsp;&rdquo; (1S 15:7)&nbsp;; quant au domaine que Salomon re&ccedil;ut par l&rsquo;interm&eacute;diaire de David, il est dit qu&rsquo;il atteignait &ldquo;&nbsp;la fronti&egrave;re d&rsquo;&Eacute;gypte&nbsp;&rdquo;. (1R 4:21.) Aussi, m&ecirc;me si le territoire v&eacute;ritablement distribu&eacute; aux tribus d&rsquo;Isra&euml;l ne s&rsquo;&eacute;tendait pas au-del&agrave; du &ldquo;&nbsp;ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo;, cela ne semble pas emp&ecirc;cher d&rsquo;identifier le Shihor &agrave; un &ldquo;&nbsp;bras du Nil&nbsp;&rdquo; en Josu&eacute; 13:3 et au &ldquo;&nbsp;fleuve d&rsquo;&Eacute;gypte&nbsp;&rdquo; en 1&nbsp;Chroniques 13:5. Le mot &ldquo;&nbsp;Shihor&nbsp;&rdquo; n&rsquo;appara&icirc;t pas en Gen&egrave;se 15:18, o&ugrave; J&eacute;hovah promit &agrave; Abraham le pays qui allait du &ldquo;&nbsp;fleuve d&rsquo;&Eacute;gypte jusqu&rsquo;au grand fleuve, le fleuve Euphrate&nbsp;&rdquo;. L&agrave; encore, par cons&eacute;quent, on se demande si le &ldquo;&nbsp;fleuve [forme de nahar] d&rsquo;&Eacute;gypte&nbsp;&rdquo; d&eacute;signe une partie du Nil ou le &ldquo;&nbsp;ouadi [na&#7717;al] d&rsquo;&Eacute;gypte&nbsp;&rdquo; (le ouadi el-&#701;Arish). La r&eacute;ponse d&eacute;pend&nbsp;: soit J&eacute;hovah d&eacute;crivait ici la r&eacute;gion proprement dite donn&eacute;e en h&eacute;ritage aux tribus, soit il parlait de toute la r&eacute;gion domin&eacute;e par le royaume d&rsquo;Isra&euml;l dans sa plus grande &eacute;tendue. Dans le premier cas, le texte d&eacute;signerait probablement le ouadi el-&#701;Arish&nbsp;; dans le deuxi&egrave;me, le Shihor. &mdash; Voir &Eacute;GYPTE (OUADI&nbsp;D&rsquo;). <br></div><br>
<div id='recherchec13v4'><b><a href='#c13v4'>13:4 </a></b> <br><b>it-1 132</b> : 1. Ville apparemment au N. de Sidon que J&eacute;hovah cita &agrave; Josu&eacute; parmi les lieux qu&rsquo;il lui restait &agrave; conqu&eacute;rir (Jos 13:4). On l&rsquo;identifie actuellement &agrave; Afaqa (aujourd&rsquo;hui Afqa), &agrave; 39&nbsp;km environ &agrave; l&rsquo;E.-N.-E. de Beyrouth. Elle se situe &agrave; la source du Nahr Ibrahim, anciennement appel&eacute; l&rsquo;Adonis, qui coule en direction de Byblos, sur la c&ocirc;te m&eacute;diterran&eacute;enne. <br></div><br>
<div id='recherchec13v5'><b><a href='#c13v5'>13:5 </a></b> <br><b>it-1 1032</b> : J&eacute;hovah classa &ldquo;&nbsp;le pays des Gu&eacute;balites&nbsp;&rdquo; parmi les r&eacute;gions dont Isra&euml;l devait encore s&rsquo;emparer aux jours de Josu&eacute; (Jos 13:1-5). Les critiques consid&egrave;rent qu&rsquo;il s&rsquo;agit d&rsquo;une incoh&eacute;rence puisque Gu&eacute;bal se trouvait loin au N. d&rsquo;Isra&euml;l (&agrave; env.&nbsp;100&nbsp;km de D&acirc;n) et qu&rsquo;elle n&rsquo;est apparemment jamais pass&eacute;e sous la domination isra&eacute;lite. Certains biblistes sont d&rsquo;avis que le texte h&eacute;breu a &eacute;t&eacute; alt&eacute;r&eacute; &agrave; cet endroit, et que le r&eacute;cit se lisait autrefois ainsi&nbsp;: &ldquo;&nbsp;la r&eacute;gion proche du Liban&nbsp;&rdquo; ou &lsquo;&nbsp;jusqu&rsquo;&agrave; la fronti&egrave;re des Gu&eacute;balites&nbsp;&rsquo;. Toutefois, il faut remarquer que la promesse de J&eacute;hovah contenue en Josu&eacute; 13:2-7 &eacute;tait conditionnelle. Ainsi, c&rsquo;est peut-&ecirc;tre &agrave; cause de sa d&eacute;sob&eacute;issance qu&rsquo;Isra&euml;l ne conquit jamais Gu&eacute;bal. &mdash; Voir Jos 23:12,&nbsp;13. <br><br><b>1067</b> : &ldquo;&nbsp;L&rsquo;entr&eacute;e de Hamath.&nbsp;&rdquo;&nbsp;Le plus ancien r&eacute;cit disponible concernant Hamath raconte qu&rsquo;au XVIe&nbsp;si&egrave;cle av.&nbsp;n.&nbsp;&egrave;. les 12&nbsp;espions isra&eacute;lites vinrent du S. jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;&nbsp;; on pense que cette expression qui revient souvent d&eacute;signait, non pas les portes de la ville, mais la fronti&egrave;re sud du territoire qu&rsquo;elle commandait (Nb 13:21). Cette fronti&egrave;re constituait la limite nord de la conqu&ecirc;te effectu&eacute;e par Josu&eacute; (Jos 13:2,&nbsp;5&nbsp;;&nbsp;Jg 3:1-3). Toutefois, certains biblistes sont d&rsquo;avis que l&rsquo;expression &ldquo;&nbsp;jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo; (Jos 13:5) pourrait aussi se traduire par &ldquo;&nbsp;jusqu&rsquo;&agrave; L&eacute;bi-Hamath (Lion de Hamath)&nbsp;&rdquo;, donc un lieu pr&eacute;cis. &mdash; Voir Vetus Testamentum, Leyde, 1952, p.&nbsp;114. On ne conna&icirc;t pas avec certitude l&rsquo;emplacement de cette fronti&egrave;re (ou de ce lieu). On la consid&eacute;rait comme la fronti&egrave;re nord du territoire d&rsquo;Isra&euml;l (Nb 34:8&nbsp;;&nbsp;1R 8:65&nbsp;;&nbsp;2R 14:25&nbsp;;&nbsp;2Ch 7:8) et commune avec Damas (Jr 49:23&nbsp;;&nbsp;&Eacute;z 47:15-17&nbsp;;&nbsp;48:1&nbsp;;&nbsp;Ze 9:1, 2). Certains pensent qu&rsquo;il s&rsquo;agissait de l&rsquo;extr&eacute;mit&eacute; sud de la C&oelig;l&eacute;syrie (appel&eacute;e aussi la Beqa&#701;), vall&eacute;e qui s&eacute;pare les cha&icirc;nes montagneuses du Liban et de l&rsquo;Anti-Liban. D&rsquo;autres affirment qu&rsquo;elle se trouvait &agrave; mi-chemin entre Baalbek et Ribla. D&rsquo;autres enfin sont d&rsquo;avis qu&rsquo;elle &eacute;tait encore plus au N., &agrave; l&rsquo;endroit o&ugrave; le d&eacute;fil&eacute; s&rsquo;&eacute;largit, entre Homs et la mer. &mdash; &Eacute;z 47:20. <br></div><br>
<div id='recherchec13v9'><b><a href='#c13v9'>13:9 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v12'><b><a href='#c13v12'>13:12 </a></b> <br><b>it-2 772</b> : Plus de 400&nbsp;ans apr&egrave;s, juste avant qu&rsquo;Isra&euml;l entre en Canaan, &ldquo;&nbsp;le pays des Repha&iuml;m&nbsp;&rdquo; &eacute;tait toujours assimil&eacute; &agrave; Bash&acirc;n. C&rsquo;est l&agrave; que les Isra&eacute;lites battirent Og le roi de Bash&acirc;n (Dt 3:3,&nbsp;11,&nbsp;13&nbsp;;&nbsp;Jos 12:4&nbsp;;&nbsp;13:12), qui seul &ldquo;&nbsp;&eacute;tait rest&eacute; d&rsquo;un reste des Repha&iuml;m&nbsp;&rdquo;. On ne sait pas si cela veut dire qu&rsquo;il &eacute;tait le dernier roi des Repha&iuml;m ou s&rsquo;il &eacute;tait le dernier des Repha&iuml;m dans cette r&eacute;gion, puisqu&rsquo;on trouvait peu de Repha&iuml;m &agrave; l&rsquo;O. du Jourdain. <br></div><br>
<div id='recherchec13v16'><b><a href='#c13v16'>13:16 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v21'><b><a href='#c13v21'>13:21 </a></b> <br><b>it-2 729</b> : Un des cinq rois de Madi&acirc;n tu&eacute;s lorsqu&rsquo;Isra&euml;l se vengea de ce peuple qui l&rsquo;avait entra&icirc;n&eacute; dans l&rsquo;immoralit&eacute; (Nb 31:2,&nbsp;8). &Agrave; l&rsquo;&eacute;poque, les cinq rois &eacute;taient, suppose-t-on, vassaux des Amorites, et c&rsquo;est pourquoi ils sont aussi appel&eacute;s &ldquo;&nbsp;les ducs de Sih&ocirc;n&nbsp;&rdquo;. &mdash; Jos 13:21. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>