<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 15:42 &agrave; 15:63.</b><br><br>

<br><br>

<a id='c15v42' href='#recherchec15v42'>42</a>&nbsp;Libna, &Eacute;ther et Ash&acirc;n, <input type='hidden' value='15:42'>43&nbsp;Yiphtah, Ashna et Netsib, <input type='hidden' value='15:43'>44&nbsp;Q&eacute;&iuml;la, Akzib et Mar&eacute;sha&nbsp;; neuf villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:44'><br><br>

45&nbsp;&Eacute;qr&ocirc;n avec les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations. <input type='hidden' value='15:45'>46&nbsp;Depuis &Eacute;qr&ocirc;n vers l&rsquo;ouest, tout ce qui est &agrave; c&ocirc;t&eacute; d&rsquo;Ashdod et leurs agglom&eacute;rations.
<input type='hidden' value='15:46'><br><br>

47&nbsp;Ashdod, les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations&nbsp;; Gaza, les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations, jusqu&rsquo;au ouadi d&rsquo;&Eacute;gypte, la Grande Mer et la r&eacute;gion limitrophe.
<input type='hidden' value='15:47'><br><br>

48&nbsp;Et dans la r&eacute;gion montagneuse&nbsp;: Shamir, Yattir et Soko, <input type='hidden' value='15:48'>49&nbsp;Danna et Qiriath-Sanna, c&rsquo;est-&agrave;-dire Debir, <input type='hidden' value='15:49'><a id='c15v50' href='#recherchec15v50'>50</a>&nbsp;Anab, Eshtemo et Anim, <input type='hidden' value='15:50'>51&nbsp;Gosh&egrave;n, Hol&ocirc;n et Guilo&nbsp;; onze villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:51'><br><br>

52&nbsp;Arab, Douma et &Eacute;sh&acirc;n, <input type='hidden' value='15:52'><a id='c15v53' href='#recherchec15v53'>53</a>&nbsp;Yanim, Beth-Tappouah et Aph&eacute;qa, <input type='hidden' value='15:53'>54&nbsp;Houmta et Qiriath-Arba, c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n, et Tsior&nbsp;; neuf villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:54'><br><br>

55&nbsp;Ma&ocirc;n, Karmel, Ziph et Youtta, <input type='hidden' value='15:55'>56&nbsp;Yizr&eacute;el, Yoqd&eacute;am et Zanoah, <input type='hidden' value='15:56'>57&nbsp;Qa&iuml;n, Guib&eacute;a et Timna&nbsp;; dix villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:57'><br><br>

58&nbsp;Halhoul, Beth-Tsour et Guedor, <input type='hidden' value='15:58'>59&nbsp;Maarath, Beth-Anoth et Elteq&ocirc;n&nbsp;; six villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:59'><br><br>

60&nbsp;Qiriath-Baal, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim, et Rabba&nbsp;; deux villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:60'><br><br>

61&nbsp;Dans le d&eacute;sert&nbsp;: Beth-Araba, Midd&icirc;n et Sekaka, <input type='hidden' value='15:61'>62&nbsp;Nibsh&acirc;n, la Ville du Sel et En-Gu&eacute;di&nbsp;; six villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:62'><br><br>

<a id='c15v63' href='#recherchec15v63'>63</a>&nbsp;Quant aux Yebousites qui habitaient &agrave; J&eacute;rusalem, les fils de Juda ne purent les chasser&nbsp;; et les Yebousites continuent d&rsquo;habiter avec les fils de Juda &agrave; J&eacute;rusalem jusqu&rsquo;&agrave; ce jour.
<input type='hidden' value='15:63'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec15v42'><b><a href='#c15v42'>15:42 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire.<br></div><br>
<div id='recherchec15v50'><b><a href='#c15v50'>15:50 </a></b> <br><b>it-1 114</b> : Ville du S. de la r&eacute;gion vallonn&eacute;e de Juda d&rsquo;o&ugrave; Josu&eacute; expulsa les Anaqim, des g&eacute;ants (Jos 11:21&nbsp;;&nbsp;15:48,&nbsp;50). Son site est identifi&eacute; &agrave; Khirbet &#701;Anab es-Saghir&eacute;, &agrave; 1,5&nbsp;km &agrave; l&rsquo;O. d&rsquo;Edh Dhahiriya, &agrave; peu pr&egrave;s &agrave; mi-chemin entre H&eacute;br&ocirc;n et B&eacute;er-Sh&eacute;ba. La ville semble s&rsquo;&ecirc;tre appel&eacute;e Qiriath-Anab &agrave; l&rsquo;origine, car les textes &eacute;gyptiens la d&eacute;nomment apparemment Qrt&nbsp;&#701;nb. <br></div><br>
<div id='recherchec15v53'><b><a href='#c15v53'>15:53 </a></b> <br><b>it-1 133</b> : Ville de la r&eacute;gion montagneuse du S. de Juda, apparemment situ&eacute;e dans les environs de H&eacute;br&ocirc;n (Jos 15:48,&nbsp;53). Certains biblistes proposent de l&rsquo;identifier &agrave; Khirbet el-Hadab, &agrave; quelque 6&nbsp;km au S.-O. de H&eacute;br&ocirc;n. Deux sources coulent &agrave; proximit&eacute;, et on a d&eacute;couvert sur le site des vestiges de la p&eacute;riode isra&eacute;lite. <br></div><br>
<div id='recherchec15v63'><b><a href='#c15v63'>15:63 </a></b> <br><b>it-2 7</b> : Il semble toutefois que la ville canan&eacute;enne comportait &eacute;galement des agglom&eacute;rations, ou &ldquo;&nbsp;faubourgs&nbsp;&rdquo;, et une partie de la zone habit&eacute;e empi&eacute;tait peut-&ecirc;tre sur le territoire de Juda &agrave; l&rsquo;O. et au S. de la vall&eacute;e de Hinnom. La premi&egrave;re prise de J&eacute;rusalem est attribu&eacute;e &agrave; Juda en Juges 1:8, mais apr&egrave;s que les envahisseurs furent partis, les habitants yebousites rest&egrave;rent (ou revinrent) apparemment en nombre suffisant pour former une poche de r&eacute;sistance que ni Juda ni Benjamin ne purent briser. C&rsquo;est pourquoi on lit, tant &agrave; propos des Jud&eacute;ens que des Benjaminites, que les &lsquo;&nbsp;Yebousites continu&egrave;rent d&rsquo;habiter avec eux &agrave; J&eacute;rusalem&nbsp;&rsquo;. (Jos 15:63&nbsp;;&nbsp;Jg 1:21.) Cette situation se prolongea pendant environ quatre si&egrave;cles&nbsp;; on appelait quelquefois la ville &ldquo;&nbsp;Yebous&nbsp;&rdquo;, &ldquo;&nbsp;une ville d&rsquo;&eacute;trangers&nbsp;&rdquo;. &mdash; Jg 19:10-12&nbsp;;&nbsp;1Ch 11:4,&nbsp;5. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>