<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 13:4 &agrave; 13:30.</b><br><br>

<a id='c13v4' href='#recherchec13v4'>4</a>&nbsp;Au sud, tout le pays des Canan&eacute;ens&nbsp;; et M&eacute;ara, qui appartient aux Sidoniens, jusqu&rsquo;&agrave; Apheq, jusqu&rsquo;&agrave; la fronti&egrave;re des Amorites&nbsp;; <input type='hidden' value='13:4'><a id='c13v5' href='#recherchec13v5'>5</a>&nbsp;le pays des Gu&eacute;balites et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Herm&ocirc;n jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;; <input type='hidden' value='13:5'>6&nbsp;tous les habitants de la r&eacute;gion montagneuse, depuis le Liban jusqu&rsquo;&agrave; Misrephoth-Ma&iuml;m, tous les Sidoniens&nbsp;; c&rsquo;est moi qui les d&eacute;poss&eacute;derai de devant les fils d&rsquo;Isra&euml;l. Fais seulement &eacute;choir cela en h&eacute;ritage &agrave; Isra&euml;l, comme je te l&rsquo;ai ordonn&eacute;. <input type='hidden' value='13:6'>7&nbsp;Et maintenant r&eacute;partis ce pays en h&eacute;ritage pour les neuf tribus et pour la demi-tribu de Manass&eacute;.&nbsp;&rdquo;
<input type='hidden' value='13:7'><br><br>

8&nbsp;Avec l&rsquo;autre demi-tribu, les Rub&eacute;nites et les Gadites ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se leur a donn&eacute; du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est, comme le leur avait donn&eacute; Mo&iuml;se le serviteur de J&eacute;hovah, <input type='hidden' value='13:8'><a id='c13v9' href='#recherchec13v9'>9</a>&nbsp;depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau de M&eacute;deba jusqu&rsquo;&agrave; Dib&ocirc;n&nbsp;; <input type='hidden' value='13:9'>10&nbsp;toutes les villes de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, jusqu&rsquo;&agrave; la fronti&egrave;re des fils d&rsquo;Amm&ocirc;n&nbsp;; <input type='hidden' value='13:10'>11&nbsp;Guil&eacute;ad et le territoire des Gueshourites et des Maakathites, ainsi que tout le mont Herm&ocirc;n et tout Bash&acirc;n jusqu&rsquo;&agrave; Salka&nbsp;; <input type='hidden' value='13:11'><a id='c13v12' href='#recherchec13v12'>12</a>&nbsp;tout le royaume d&rsquo;Og en Bash&acirc;n, qui r&eacute;gnait &agrave; Ashtaroth et &agrave; &Eacute;dr&egrave;&iuml; &mdash; c&rsquo;est lui qui restait d&rsquo;un reste des Repha&iuml;m &mdash; Mo&iuml;se les avait alors frapp&eacute;s et d&eacute;poss&eacute;d&eacute;s. <input type='hidden' value='13:12'>13&nbsp;Les fils d&rsquo;Isra&euml;l ne d&eacute;poss&eacute;d&egrave;rent pas les Gueshourites et les Maakathites, mais Gueshour et Maakath habitent au milieu d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour.
<input type='hidden' value='13:13'><br><br>

14&nbsp;C&rsquo;est &agrave; la seule tribu des L&eacute;vites qu&rsquo;il ne donna pas d&rsquo;h&eacute;ritage. Les sacrifices de J&eacute;hovah le Dieu d&rsquo;Isra&euml;l, faits par le feu, c&rsquo;est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:14'><br><br>

15&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu des fils de Ruben, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:15'><a id='c13v16' href='#recherchec13v16'>16</a>&nbsp;le territoire [que voici] devint leur&nbsp;: depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau pr&egrave;s de M&eacute;deba&nbsp;; <input type='hidden' value='13:16'>17&nbsp;Heshb&ocirc;n et toutes ses villes qui sont sur le plateau&nbsp;: Dib&ocirc;n, Bamoth-Baal et Beth-Baal-M&eacute;&ocirc;n, <input type='hidden' value='13:17'>18&nbsp;Yahats, Qed&eacute;moth et M&eacute;phaath, <input type='hidden' value='13:18'>19&nbsp;Qiriatha&iuml;m, Sibma et Ts&eacute;reth-Shahar dans la montagne de la basse plaine, <input type='hidden' value='13:19'>20&nbsp;Beth-P&eacute;or, les pentes du Pisga et Beth-Yeshimoth, <input type='hidden' value='13:20'><a id='c13v21' href='#recherchec13v21'>21</a>&nbsp;toutes les villes du plateau et tout le royaume de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, lui que Mo&iuml;se avait frapp&eacute;, ainsi que les chefs de Madi&acirc;n, &Eacute;vi, R&eacute;qem et Tsour, Hour et R&eacute;ba, les ducs de Sih&ocirc;n, qui habitaient dans le pays. <input type='hidden' value='13:21'>22&nbsp;Et Balaam le fils de B&eacute;or, le devin, fut un de ceux que les fils d&rsquo;Isra&euml;l tu&egrave;rent par l&rsquo;&eacute;p&eacute;e, avec ceux qu&rsquo;ils tu&egrave;rent. <input type='hidden' value='13:22'>23&nbsp;Et la fronti&egrave;re des fils de Ruben fut le Jourdain&nbsp;; ce fut l&agrave;, comme territoire, l&rsquo;h&eacute;ritage des fils de Ruben, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:23'><br><br>

24&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu de Gad, aux fils de Gad, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:24'><a id='c13v25' href='#recherchec13v25'>25</a>&nbsp;ceci devint leur territoire&nbsp;: Yazer et toutes les villes de Guil&eacute;ad, la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de Rabba&nbsp;; <input type='hidden' value='13:25'>26&nbsp;ensuite depuis Heshb&ocirc;n jusqu&rsquo;&agrave; Ramath-Mitsp&eacute; et Betonim et depuis Mahana&iuml;m jusqu&rsquo;&agrave; la fronti&egrave;re de Debir&nbsp;; <input type='hidden' value='13:26'>27&nbsp;et dans la basse plaine, Beth-Haram et Beth-Nimra, Soukkoth et Tsaph&ocirc;n, le reste du royaume de Sih&ocirc;n le roi de Heshb&ocirc;n, le Jourdain &eacute;tant la fronti&egrave;re jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la mer de Kinn&eacute;reth du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est. <input type='hidden' value='13:27'>28&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Gad, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:28'><br><br>

29&nbsp;Enfin Mo&iuml;se fit une donation &agrave; la demi-tribu de Manass&eacute;&nbsp;; cela devint [la part] de la demi-tribu des fils de Manass&eacute;, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='13:29'>30&nbsp;Voici donc ce qui devint leur territoire&nbsp;: depuis Mahana&iuml;m, tout Bash&acirc;n, tout le royaume d&rsquo;Og le roi de Bash&acirc;n, ainsi que tous les douars de Ya&iuml;r qui sont en Bash&acirc;n, soixante villes. <input type='hidden' value='13:30'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec13v4'><b><a href='#c13v4'>13:4 </a></b> <br><b>it-1 132</b> : 1. Ville apparemment au N. de Sidon que J&eacute;hovah cita &agrave; Josu&eacute; parmi les lieux qu&rsquo;il lui restait &agrave; conqu&eacute;rir (Jos 13:4). On l&rsquo;identifie actuellement &agrave; Afaqa (aujourd&rsquo;hui Afqa), &agrave; 39&nbsp;km environ &agrave; l&rsquo;E.-N.-E. de Beyrouth. Elle se situe &agrave; la source du Nahr Ibrahim, anciennement appel&eacute; l&rsquo;Adonis, qui coule en direction de Byblos, sur la c&ocirc;te m&eacute;diterran&eacute;enne. <br></div><br>
<div id='recherchec13v5'><b><a href='#c13v5'>13:5 </a></b> <br><b>it-1 1032</b> : J&eacute;hovah classa &ldquo;&nbsp;le pays des Gu&eacute;balites&nbsp;&rdquo; parmi les r&eacute;gions dont Isra&euml;l devait encore s&rsquo;emparer aux jours de Josu&eacute; (Jos 13:1-5). Les critiques consid&egrave;rent qu&rsquo;il s&rsquo;agit d&rsquo;une incoh&eacute;rence puisque Gu&eacute;bal se trouvait loin au N. d&rsquo;Isra&euml;l (&agrave; env.&nbsp;100&nbsp;km de D&acirc;n) et qu&rsquo;elle n&rsquo;est apparemment jamais pass&eacute;e sous la domination isra&eacute;lite. Certains biblistes sont d&rsquo;avis que le texte h&eacute;breu a &eacute;t&eacute; alt&eacute;r&eacute; &agrave; cet endroit, et que le r&eacute;cit se lisait autrefois ainsi&nbsp;: &ldquo;&nbsp;la r&eacute;gion proche du Liban&nbsp;&rdquo; ou &lsquo;&nbsp;jusqu&rsquo;&agrave; la fronti&egrave;re des Gu&eacute;balites&nbsp;&rsquo;. Toutefois, il faut remarquer que la promesse de J&eacute;hovah contenue en Josu&eacute; 13:2-7 &eacute;tait conditionnelle. Ainsi, c&rsquo;est peut-&ecirc;tre &agrave; cause de sa d&eacute;sob&eacute;issance qu&rsquo;Isra&euml;l ne conquit jamais Gu&eacute;bal. &mdash; Voir Jos 23:12,&nbsp;13. <br><br><b>1067</b> : &ldquo;&nbsp;L&rsquo;entr&eacute;e de Hamath.&nbsp;&rdquo;&nbsp;Le plus ancien r&eacute;cit disponible concernant Hamath raconte qu&rsquo;au XVIe&nbsp;si&egrave;cle av.&nbsp;n.&nbsp;&egrave;. les 12&nbsp;espions isra&eacute;lites vinrent du S. jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;&nbsp;; on pense que cette expression qui revient souvent d&eacute;signait, non pas les portes de la ville, mais la fronti&egrave;re sud du territoire qu&rsquo;elle commandait (Nb 13:21). Cette fronti&egrave;re constituait la limite nord de la conqu&ecirc;te effectu&eacute;e par Josu&eacute; (Jos 13:2,&nbsp;5&nbsp;;&nbsp;Jg 3:1-3). Toutefois, certains biblistes sont d&rsquo;avis que l&rsquo;expression &ldquo;&nbsp;jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo; (Jos 13:5) pourrait aussi se traduire par &ldquo;&nbsp;jusqu&rsquo;&agrave; L&eacute;bi-Hamath (Lion de Hamath)&nbsp;&rdquo;, donc un lieu pr&eacute;cis. &mdash; Voir Vetus Testamentum, Leyde, 1952, p.&nbsp;114. On ne conna&icirc;t pas avec certitude l&rsquo;emplacement de cette fronti&egrave;re (ou de ce lieu). On la consid&eacute;rait comme la fronti&egrave;re nord du territoire d&rsquo;Isra&euml;l (Nb 34:8&nbsp;;&nbsp;1R 8:65&nbsp;;&nbsp;2R 14:25&nbsp;;&nbsp;2Ch 7:8) et commune avec Damas (Jr 49:23&nbsp;;&nbsp;&Eacute;z 47:15-17&nbsp;;&nbsp;48:1&nbsp;;&nbsp;Ze 9:1, 2). Certains pensent qu&rsquo;il s&rsquo;agissait de l&rsquo;extr&eacute;mit&eacute; sud de la C&oelig;l&eacute;syrie (appel&eacute;e aussi la Beqa&#701;), vall&eacute;e qui s&eacute;pare les cha&icirc;nes montagneuses du Liban et de l&rsquo;Anti-Liban. D&rsquo;autres affirment qu&rsquo;elle se trouvait &agrave; mi-chemin entre Baalbek et Ribla. D&rsquo;autres enfin sont d&rsquo;avis qu&rsquo;elle &eacute;tait encore plus au N., &agrave; l&rsquo;endroit o&ugrave; le d&eacute;fil&eacute; s&rsquo;&eacute;largit, entre Homs et la mer. &mdash; &Eacute;z 47:20. <br></div><br>
<div id='recherchec13v9'><b><a href='#c13v9'>13:9 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v12'><b><a href='#c13v12'>13:12 </a></b> <br><b>it-2 772</b> : Plus de 400&nbsp;ans apr&egrave;s, juste avant qu&rsquo;Isra&euml;l entre en Canaan, &ldquo;&nbsp;le pays des Repha&iuml;m&nbsp;&rdquo; &eacute;tait toujours assimil&eacute; &agrave; Bash&acirc;n. C&rsquo;est l&agrave; que les Isra&eacute;lites battirent Og le roi de Bash&acirc;n (Dt 3:3,&nbsp;11,&nbsp;13&nbsp;;&nbsp;Jos 12:4&nbsp;;&nbsp;13:12), qui seul &ldquo;&nbsp;&eacute;tait rest&eacute; d&rsquo;un reste des Repha&iuml;m&nbsp;&rdquo;. On ne sait pas si cela veut dire qu&rsquo;il &eacute;tait le dernier roi des Repha&iuml;m ou s&rsquo;il &eacute;tait le dernier des Repha&iuml;m dans cette r&eacute;gion, puisqu&rsquo;on trouvait peu de Repha&iuml;m &agrave; l&rsquo;O. du Jourdain. <br></div><br>
<div id='recherchec13v16'><b><a href='#c13v16'>13:16 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v21'><b><a href='#c13v21'>13:21 </a></b> <br><b>it-2 729</b> : Un des cinq rois de Madi&acirc;n tu&eacute;s lorsqu&rsquo;Isra&euml;l se vengea de ce peuple qui l&rsquo;avait entra&icirc;n&eacute; dans l&rsquo;immoralit&eacute; (Nb 31:2,&nbsp;8). &Agrave; l&rsquo;&eacute;poque, les cinq rois &eacute;taient, suppose-t-on, vassaux des Amorites, et c&rsquo;est pourquoi ils sont aussi appel&eacute;s &ldquo;&nbsp;les ducs de Sih&ocirc;n&nbsp;&rdquo;. &mdash; Jos 13:21. <br></div><br>
<div id='recherchec13v25'><b><a href='#c13v25'>13:25 </a></b> <br><b>it-1 98</b> : Comme Dieu leur en avait donn&eacute; l&rsquo;ordre, les Isra&eacute;lites veill&egrave;rent &agrave; ne pas p&eacute;n&eacute;trer sur le territoire des Ammonites lorsqu&rsquo;ils conquirent celui de leurs voisins, les Amorites (Dt 2:37&nbsp;;&nbsp;Jos 13:8-10). Par cons&eacute;quent, quand Josu&eacute; 13:25 d&eacute;clare que la tribu de Gad re&ccedil;ut entre autres en h&eacute;ritage &ldquo;&nbsp;la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo;, il s&rsquo;agit certainement de la partie de territoire que les Amorites avaient enlev&eacute;e aux Ammonites et qui se situait vraisemblablement entre le Jourdain et le haut Yabboq. <br><br><b>188&nbsp;</b> : 2. Ville du territoire de Gad localis&eacute;e dans la Bible &ldquo;&nbsp;en face de Rabba&nbsp;&rdquo; (aujourd&rsquo;hui Amman), la principale ville des Ammonites (Jos 13:24, 25). Il s&rsquo;agit peut-&ecirc;tre de l&rsquo;Aro&euml;r dont il est question en Juges 11:33, dans la description de la victoire de Yiphtah sur les Ammonites. L&rsquo;emplacement de la ville est incertain, car l&rsquo;expression &ldquo;&nbsp;en face de&nbsp;&rdquo; n&rsquo;est pas tr&egrave;s pr&eacute;cise, m&ecirc;me si on lui attribue souvent le sens de &ldquo;&nbsp;&agrave; l&rsquo;est&nbsp;de&nbsp;&rdquo;. <br><br><b>it-2 717</b> : 1. Ville &agrave; l&rsquo;extr&eacute;mit&eacute; sud-ouest du royaume antique d&rsquo;Amm&ocirc;n apr&egrave;s la perte de territoire que lui inflig&egrave;rent les Amorites. Rabba est la seule ville du royaume ammonite que nomme le r&eacute;cit biblique&nbsp;; aussi suppose-t-on qu&rsquo;elle en &eacute;tait la capitale. Elle se situait &agrave; environ 37&nbsp;km &agrave; l&rsquo;E. du Jourdain. Elle &eacute;tait sur un affluent du cours sup&eacute;rieur du Yabboq et donc b&eacute;n&eacute;ficiait de la grande fertilit&eacute; de la r&eacute;gion. De plus, elle constituait une &eacute;tape importante sur l&rsquo;axe commercial entre Damas et l&rsquo;Arabie. La Bible mentionne pour la premi&egrave;re fois &ldquo;&nbsp;Rabba des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo; (Rabbath ben&eacute; &#701;Amm&ocirc;n) lorsqu&rsquo;elle localise le cercueil de fer d&rsquo;Og, roi de Bash&acirc;n (Dt 3:11). Quand les Isra&eacute;lites arriv&egrave;rent en Terre promise, la tribu de Gad re&ccedil;ut un territoire amorite (qui, semble-t-il, &eacute;tait auparavant occup&eacute; par Amm&ocirc;n) &ldquo;&nbsp;jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de [peut-&ecirc;tre au N.-E. de] Rabba&nbsp;&rdquo;. &mdash; Jos 13:25. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>