<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.</b><br><br>

<br><br>

Chapitre 12 Or voici les rois du pays que battirent les fils d&rsquo;Isra&euml;l, et dont ils prirent alors le pays en possession du c&ocirc;t&eacute; du Jourdain [qui est] vers le soleil levant, depuis le ouadi d&rsquo;Arn&ocirc;n jusqu&rsquo;au mont Herm&ocirc;n, et toute la Araba vers le levant&nbsp;: <input type='hidden' value='12:1'>2&nbsp;Sih&ocirc;n le roi des Amorites, qui habitait &agrave; Heshb&ocirc;n&nbsp;; il dominait depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et le milieu du ouadi, et la moiti&eacute; de Guil&eacute;ad jusqu&rsquo;&agrave; Yabboq, le ouadi, la fronti&egrave;re des fils d&rsquo;Amm&ocirc;n, <input type='hidden' value='12:2'>3&nbsp;et la Araba jusqu&rsquo;&agrave; la mer de Kinn&eacute;reth vers l&rsquo;est et jusqu&rsquo;&agrave; la mer de la Araba, la mer Sal&eacute;e, &agrave; l&rsquo;est, en direction de Beth-Yeshimoth, et vers le sud sous les pentes du Pisga.
<input type='hidden' value='12:3'><br><br>

4&nbsp;Et le territoire d&rsquo;Og le roi de Bash&acirc;n, d&rsquo;un reste des Repha&iuml;m, qui habitait &agrave; Ashtaroth et &agrave; &Eacute;dr&egrave;&iuml;, <input type='hidden' value='12:4'>5&nbsp;et qui dominait au mont Herm&ocirc;n, &agrave; Salka et dans tout Bash&acirc;n, jusqu&rsquo;&agrave; la fronti&egrave;re des Gueshourites et des Maakathites, ainsi que [sur] la moiti&eacute; de Guil&eacute;ad, [jusqu&rsquo;]au territoire de Sih&ocirc;n le roi de Heshb&ocirc;n.
<input type='hidden' value='12:5'><br><br>

6&nbsp;Mo&iuml;se le serviteur de J&eacute;hovah et les fils d&rsquo;Isra&euml;l les battirent&nbsp;; apr&egrave;s quoi Mo&iuml;se le serviteur de J&eacute;hovah donna cela pour domaine aux Rub&eacute;nites et aux Gadites et &agrave; la moiti&eacute; de la tribu de Manass&eacute;.
<input type='hidden' value='12:6'><br><br>

<a id='c12v7' href='#recherchec12v7'>7</a>&nbsp;Et voici les rois du pays que Josu&eacute; et les fils d&rsquo;Isra&euml;l battirent du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;ouest, depuis Baal-Gad dans la vall&eacute;e-plaine du Liban jusqu&rsquo;au mont Halaq qui monte vers S&eacute;&iuml;r&nbsp;; apr&egrave;s quoi Josu&eacute; donna cela pour domaine aux tribus d&rsquo;Isra&euml;l d&rsquo;apr&egrave;s leurs parts, <input type='hidden' value='12:7'>8&nbsp;dans la r&eacute;gion montagneuse, dans la Sh&eacute;ph&eacute;la, dans la Araba, sur les pentes, dans le d&eacute;sert et dans le N&eacute;gueb &mdash; les Hittites, les Amorites et les Canan&eacute;ens, les Perizzites, les Hivites et les Yebousites&nbsp;:
&nbsp;<input type='hidden' value='12:8'><br><br>

9&nbsp;Le roi de J&eacute;richo, un&nbsp;; le roi de A&iuml;, qui &eacute;tait &agrave; c&ocirc;t&eacute; de B&eacute;thel, un&nbsp;;<input type='hidden' value='12:9'><a id='c12v10' href='#recherchec12v10'>10</a>&nbsp;le roi de J&eacute;rusalem, un&nbsp;; le roi de H&eacute;br&ocirc;n, un&nbsp;;<input type='hidden' value='12:10'><a id='c12v11' href='#recherchec12v11'>11</a>&nbsp;le roi de Yarmouth, un&nbsp;; le roi de Lakish, un&nbsp;;<input type='hidden' value='12:11'><a id='c12v12' href='#recherchec12v12'>12</a>&nbsp;le roi d&rsquo;&Eacute;gl&ocirc;n, un&nbsp;; le roi de Gu&eacute;zer, un&nbsp;;<input type='hidden' value='12:12'><a id='c12v13' href='#recherchec12v13'>13</a>&nbsp;le roi de Debir, un&nbsp;; le roi de Gu&eacute;der, un&nbsp;;<input type='hidden' value='12:13'><a id='c12v14' href='#recherchec12v14'>14</a>&nbsp;le roi de Horma, un&nbsp;; le roi d&rsquo;Arad, un&nbsp;;<input type='hidden' value='12:14'><a id='c12v15' href='#recherchec12v15'>15</a>&nbsp;le roi de Libna, un&nbsp;; le roi d&rsquo;Adoullam, un&nbsp;;<input type='hidden' value='12:15'><a id='c12v16' href='#recherchec12v16'>16</a>&nbsp;le roi de Maqq&eacute;da, un&nbsp;; le roi de B&eacute;thel, un&nbsp;;<input type='hidden' value='12:16'><a id='c12v17' href='#recherchec12v17'>17</a>&nbsp;le roi de Tappouah, un&nbsp;; le roi de H&eacute;pher, un&nbsp;;<input type='hidden' value='12:17'><a id='c12v18' href='#recherchec12v18'>18</a>&nbsp;le roi d&rsquo;Apheq, un&nbsp;; le roi de Lashar&ocirc;n, un&nbsp;;<input type='hidden' value='12:18'><a id='c12v19' href='#recherchec12v19'>19</a>&nbsp;le roi de Mad&ocirc;n, un&nbsp;; le roi de Hatsor, un&nbsp;;<input type='hidden' value='12:19'><a id='c12v20' href='#recherchec12v20'>20</a>&nbsp;le roi de Shimr&ocirc;n-Mer&ocirc;n, un&nbsp;; le roi d&rsquo;Akshaph, un&nbsp;;<input type='hidden' value='12:20'><a id='c12v21' href='#recherchec12v21'>21</a>&nbsp;le roi de Taanak, un&nbsp;; le roi de Meguiddo, un&nbsp;;<input type='hidden' value='12:21'><a id='c12v22' href='#recherchec12v22'>22</a>&nbsp;le roi de Q&eacute;desh, un&nbsp;; le roi de Yoqn&eacute;am, au Carmel, un&nbsp;;<input type='hidden' value='12:22'><a id='c12v23' href='#recherchec12v23'>23</a>&nbsp;le roi de Dor, sur la cr&ecirc;te de Dor, un&nbsp;; le roi de Goyim, &agrave; Guilgal, un&nbsp;;<input type='hidden' value='12:23'><a id='c12v24' href='#recherchec12v24'>24</a>&nbsp;le roi de Tirtsa, un&nbsp;; tous les rois&nbsp;: trente et un.
<input type='hidden' value='12:24'><br><br>

Chapitre <a id='c13v1' href='#recherchec13v1'>13</a> Or Josu&eacute; &eacute;tait vieux, &eacute;tant avanc&eacute; en &acirc;ge. J&eacute;hovah lui dit donc&nbsp;: &ldquo;&nbsp;Tu es devenu vieux, tu es avanc&eacute; en &acirc;ge, et le pays reste encore en tr&egrave;s grande partie &agrave; prendre en possession. <input type='hidden' value='13:1'>2&nbsp;Voici le pays qui reste encore&nbsp;: toutes les r&eacute;gions des Philistins &mdash; et tous les Gueshourites &mdash; <input type='hidden' value='13:2'><a id='c13v3' href='#recherchec13v3'>3</a>&nbsp;(depuis le bras du Nil, qui est en face de l&rsquo;&Eacute;gypte, jusqu&rsquo;&agrave; la fronti&egrave;re d&rsquo;&Eacute;qr&ocirc;n au nord, c&rsquo;&eacute;tait compt&eacute; comme appartenant aux Canan&eacute;ens)&nbsp;; cinq seigneurs de l&rsquo;Axe des Philistins, les Gazites et les Ashdodites, les Ashqelonites, les Guittites et les &Eacute;qronites&nbsp;; et les Avvim. <input type='hidden' value='13:3'><a id='c13v4' href='#recherchec13v4'>4</a>&nbsp;Au sud, tout le pays des Canan&eacute;ens&nbsp;; et M&eacute;ara, qui appartient aux Sidoniens, jusqu&rsquo;&agrave; Apheq, jusqu&rsquo;&agrave; la fronti&egrave;re des Amorites&nbsp;; <input type='hidden' value='13:4'><a id='c13v5' href='#recherchec13v5'>5</a>&nbsp;le pays des Gu&eacute;balites et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Herm&ocirc;n jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;; <input type='hidden' value='13:5'>6&nbsp;tous les habitants de la r&eacute;gion montagneuse, depuis le Liban jusqu&rsquo;&agrave; Misrephoth-Ma&iuml;m, tous les Sidoniens&nbsp;; c&rsquo;est moi qui les d&eacute;poss&eacute;derai de devant les fils d&rsquo;Isra&euml;l. Fais seulement &eacute;choir cela en h&eacute;ritage &agrave; Isra&euml;l, comme je te l&rsquo;ai ordonn&eacute;. <input type='hidden' value='13:6'>7&nbsp;Et maintenant r&eacute;partis ce pays en h&eacute;ritage pour les neuf tribus et pour la demi-tribu de Manass&eacute;.&nbsp;&rdquo;
<input type='hidden' value='13:7'><br><br>

8&nbsp;Avec l&rsquo;autre demi-tribu, les Rub&eacute;nites et les Gadites ont re&ccedil;u leur h&eacute;ritage, que Mo&iuml;se leur a donn&eacute; du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est, comme le leur avait donn&eacute; Mo&iuml;se le serviteur de J&eacute;hovah, <input type='hidden' value='13:8'><a id='c13v9' href='#recherchec13v9'>9</a>&nbsp;depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau de M&eacute;deba jusqu&rsquo;&agrave; Dib&ocirc;n&nbsp;; <input type='hidden' value='13:9'>10&nbsp;toutes les villes de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, jusqu&rsquo;&agrave; la fronti&egrave;re des fils d&rsquo;Amm&ocirc;n&nbsp;; <input type='hidden' value='13:10'>11&nbsp;Guil&eacute;ad et le territoire des Gueshourites et des Maakathites, ainsi que tout le mont Herm&ocirc;n et tout Bash&acirc;n jusqu&rsquo;&agrave; Salka&nbsp;; <input type='hidden' value='13:11'><a id='c13v12' href='#recherchec13v12'>12</a>&nbsp;tout le royaume d&rsquo;Og en Bash&acirc;n, qui r&eacute;gnait &agrave; Ashtaroth et &agrave; &Eacute;dr&egrave;&iuml; &mdash; c&rsquo;est lui qui restait d&rsquo;un reste des Repha&iuml;m &mdash; Mo&iuml;se les avait alors frapp&eacute;s et d&eacute;poss&eacute;d&eacute;s. <input type='hidden' value='13:12'>13&nbsp;Les fils d&rsquo;Isra&euml;l ne d&eacute;poss&eacute;d&egrave;rent pas les Gueshourites et les Maakathites, mais Gueshour et Maakath habitent au milieu d&rsquo;Isra&euml;l jusqu&rsquo;&agrave; ce jour.
<input type='hidden' value='13:13'><br><br>

14&nbsp;C&rsquo;est &agrave; la seule tribu des L&eacute;vites qu&rsquo;il ne donna pas d&rsquo;h&eacute;ritage. Les sacrifices de J&eacute;hovah le Dieu d&rsquo;Isra&euml;l, faits par le feu, c&rsquo;est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:14'><br><br>

15&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu des fils de Ruben, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:15'><a id='c13v16' href='#recherchec13v16'>16</a>&nbsp;le territoire [que voici] devint leur&nbsp;: depuis Aro&euml;r, qui est sur la rive du ouadi d&rsquo;Arn&ocirc;n, et la ville qui est au milieu du ouadi, et tout le plateau pr&egrave;s de M&eacute;deba&nbsp;; <input type='hidden' value='13:16'>17&nbsp;Heshb&ocirc;n et toutes ses villes qui sont sur le plateau&nbsp;: Dib&ocirc;n, Bamoth-Baal et Beth-Baal-M&eacute;&ocirc;n, <input type='hidden' value='13:17'>18&nbsp;Yahats, Qed&eacute;moth et M&eacute;phaath, <input type='hidden' value='13:18'>19&nbsp;Qiriatha&iuml;m, Sibma et Ts&eacute;reth-Shahar dans la montagne de la basse plaine, <input type='hidden' value='13:19'>20&nbsp;Beth-P&eacute;or, les pentes du Pisga et Beth-Yeshimoth, <input type='hidden' value='13:20'><a id='c13v21' href='#recherchec13v21'>21</a>&nbsp;toutes les villes du plateau et tout le royaume de Sih&ocirc;n le roi des Amorites, qui r&eacute;gnait &agrave; Heshb&ocirc;n, lui que Mo&iuml;se avait frapp&eacute;, ainsi que les chefs de Madi&acirc;n, &Eacute;vi, R&eacute;qem et Tsour, Hour et R&eacute;ba, les ducs de Sih&ocirc;n, qui habitaient dans le pays. <input type='hidden' value='13:21'>22&nbsp;Et Balaam le fils de B&eacute;or, le devin, fut un de ceux que les fils d&rsquo;Isra&euml;l tu&egrave;rent par l&rsquo;&eacute;p&eacute;e, avec ceux qu&rsquo;ils tu&egrave;rent. <input type='hidden' value='13:22'>23&nbsp;Et la fronti&egrave;re des fils de Ruben fut le Jourdain&nbsp;; ce fut l&agrave;, comme territoire, l&rsquo;h&eacute;ritage des fils de Ruben, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:23'><br><br>

24&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu de Gad, aux fils de Gad, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:24'><a id='c13v25' href='#recherchec13v25'>25</a>&nbsp;ceci devint leur territoire&nbsp;: Yazer et toutes les villes de Guil&eacute;ad, la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de Rabba&nbsp;; <input type='hidden' value='13:25'>26&nbsp;ensuite depuis Heshb&ocirc;n jusqu&rsquo;&agrave; Ramath-Mitsp&eacute; et Betonim et depuis Mahana&iuml;m jusqu&rsquo;&agrave; la fronti&egrave;re de Debir&nbsp;; <input type='hidden' value='13:26'>27&nbsp;et dans la basse plaine, Beth-Haram et Beth-Nimra, Soukkoth et Tsaph&ocirc;n, le reste du royaume de Sih&ocirc;n le roi de Heshb&ocirc;n, le Jourdain &eacute;tant la fronti&egrave;re jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la mer de Kinn&eacute;reth du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est. <input type='hidden' value='13:27'>28&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Gad, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:28'><br><br>

29&nbsp;Enfin Mo&iuml;se fit une donation &agrave; la demi-tribu de Manass&eacute;&nbsp;; cela devint [la part] de la demi-tribu des fils de Manass&eacute;, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='13:29'>30&nbsp;Voici donc ce qui devint leur territoire&nbsp;: depuis Mahana&iuml;m, tout Bash&acirc;n, tout le royaume d&rsquo;Og le roi de Bash&acirc;n, ainsi que tous les douars de Ya&iuml;r qui sont en Bash&acirc;n, soixante villes. <input type='hidden' value='13:30'>31&nbsp;La moiti&eacute; de Guil&eacute;ad, ainsi qu&rsquo;Ashtaroth et &Eacute;dr&egrave;&iuml;, les villes du royaume d&rsquo;Og en Bash&acirc;n, pass&egrave;rent aux fils de Makir le fils de Manass&eacute;, &agrave; la moiti&eacute; des fils de Makir, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='13:31'><br><br>

32&nbsp;Ce sont l&agrave; [les territoires] dont Mo&iuml;se [les] fit h&eacute;riter, dans les plaines d&eacute;sertiques de Moab sur le c&ocirc;t&eacute; du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est.
<input type='hidden' value='13:32'><br><br>

33&nbsp;Et &agrave; la tribu des L&eacute;vites Mo&iuml;se ne donna pas d&rsquo;h&eacute;ritage. J&eacute;hovah le Dieu d&rsquo;Isra&euml;l est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:33'><br><br>

Chapitre 14 Or voici ce que les fils d&rsquo;Isra&euml;l re&ccedil;urent comme possession h&eacute;r&eacute;ditaire dans le pays de Canaan, ce dont les firent h&eacute;riter &Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l. <input type='hidden' value='14:1'>2&nbsp;Leur h&eacute;ritage fut [r&eacute;parti] par le sort, comme J&eacute;hovah l&rsquo;avait ordonn&eacute; par le moyen de Mo&iuml;se pour les neuf tribus et la demi-tribu. <input type='hidden' value='14:2'>3&nbsp;Mo&iuml;se, en effet, avait donn&eacute; l&rsquo;h&eacute;ritage des deux autres tribus et de l&rsquo;autre demi-tribu, de l&rsquo;autre c&ocirc;t&eacute; du Jourdain&nbsp;; et aux L&eacute;vites il ne donna pas d&rsquo;h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='14:3'>4&nbsp;C&rsquo;est que les fils de Joseph &eacute;taient devenus deux tribus, Manass&eacute; et &Eacute;phra&iuml;m&nbsp;; et on n&rsquo;avait pas donn&eacute; de part aux L&eacute;vites dans le pays, sinon des villes pour y habiter, avec leurs terrains de p&acirc;ture pour leur b&eacute;tail et leurs biens. <input type='hidden' value='14:4'>5&nbsp;Comme J&eacute;hovah l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se, ainsi firent les fils d&rsquo;Isra&euml;l&nbsp;; et ils se mirent &agrave; r&eacute;partir le pays.
<input type='hidden' value='14:5'><br><br>

6&nbsp;Alors les fils de Juda s&rsquo;avanc&egrave;rent vers Josu&eacute;, &agrave; Guilgal, et Caleb le fils de Yephounn&eacute; le Qenizzite lui dit&nbsp;: &ldquo;&nbsp;Tu connais bien, toi, la parole que J&eacute;hovah a dite &agrave; Mo&iuml;se l&rsquo;homme du [vrai] Dieu &agrave; mon sujet et &agrave; ton sujet &agrave; Qadesh-Barn&eacute;a. <input type='hidden' value='14:6'>7&nbsp;J&rsquo;&eacute;tais &acirc;g&eacute; de quarante ans lorsque Mo&iuml;se le serviteur de J&eacute;hovah m&rsquo;a envoy&eacute; de Qadesh-Barn&eacute;a pour reconna&icirc;tre le pays, et je suis venu lui rapporter des renseignements comme c&rsquo;&eacute;tait dans mon c&oelig;ur. <input type='hidden' value='14:7'>8&nbsp;Mes fr&egrave;res qui &eacute;taient mont&eacute;s avec moi ont fait fondre le c&oelig;ur du peuple&nbsp;; mais moi, j&rsquo;ai pleinement suivi J&eacute;hovah mon Dieu. <input type='hidden' value='14:8'>9&nbsp;Mo&iuml;se alors a fait serment en ce jour-l&agrave;, en disant&nbsp;: &lsquo;&nbsp;Le pays qu&rsquo;a foul&eacute; ton pied t&rsquo;appartiendra, ainsi qu&rsquo;&agrave; tes fils, en h&eacute;ritage pour des temps ind&eacute;finis, car tu as pleinement suivi J&eacute;hovah mon Dieu.&nbsp;&rsquo; <input type='hidden' value='14:9'>10&nbsp;Et maintenant, voil&agrave; que J&eacute;hovah m&rsquo;a gard&eacute; en vie, comme il l&rsquo;a promis, ces quarante-cinq ans depuis que J&eacute;hovah a fait cette promesse &agrave; Mo&iuml;se, alors qu&rsquo;Isra&euml;l marchait dans le d&eacute;sert&nbsp;; et maintenant, voil&agrave; que je suis &acirc;g&eacute; aujourd&rsquo;hui de quatre-vingt-cinq ans. <input type='hidden' value='14:10'>11&nbsp;Pourtant je suis aussi fort aujourd&rsquo;hui qu&rsquo;au jour o&ugrave; Mo&iuml;se m&rsquo;a envoy&eacute;. Telle ma force alors, telle ma force &agrave; pr&eacute;sent pour la guerre, pour sortir comme pour entrer. <input type='hidden' value='14:11'><a id='c14v12' href='#recherchec14v12'>12</a>&nbsp;Et maintenant donne-moi donc cette r&eacute;gion montagneuse que J&eacute;hovah a promise en ce jour-l&agrave;, car tu as appris, en ce jour-l&agrave;, qu&rsquo;il y avait l&agrave; des Anaqim et de grandes villes fortifi&eacute;es. Probablement J&eacute;hovah sera-t-il avec moi, et je les d&eacute;poss&eacute;derai &agrave; coup s&ucirc;r, comme J&eacute;hovah l&rsquo;a promis.&nbsp;&rdquo;
<input type='hidden' value='14:12'><br><br>

13&nbsp;Alors Josu&eacute; le b&eacute;nit et il donna H&eacute;br&ocirc;n en h&eacute;ritage &agrave; Caleb le fils de Yephounn&eacute;. <input type='hidden' value='14:13'>14&nbsp;C&rsquo;est pourquoi H&eacute;br&ocirc;n est devenue la propri&eacute;t&eacute; de Caleb le fils de Yephounn&eacute; le Qenizzite, en h&eacute;ritage jusqu&rsquo;&agrave; ce jour, parce qu&rsquo;il avait pleinement suivi J&eacute;hovah le Dieu d&rsquo;Isra&euml;l. <input type='hidden' value='14:14'>15&nbsp;Le nom de H&eacute;br&ocirc;n &eacute;tait auparavant Qiriath-Arba ([cet Arba &eacute;tait] le grand homme parmi les Anaqim). Et le pays v&eacute;cut dans le calme, sans guerre.
<input type='hidden' value='14:15'><br><br>

Chapitre 15 Et le lot de la tribu des fils de Juda, d&rsquo;apr&egrave;s leurs familles, &eacute;tait vers la fronti&egrave;re d&rsquo;&Eacute;dom, le d&eacute;sert de Ts&icirc;n, vers le N&eacute;gueb, &agrave; son extr&eacute;mit&eacute; m&eacute;ridionale. <input type='hidden' value='15:1'>2&nbsp;Et leur fronti&egrave;re m&eacute;ridionale partait de l&rsquo;extr&eacute;mit&eacute; de la mer Sal&eacute;e, depuis la baie qui fait face au sud. <input type='hidden' value='15:2'>3&nbsp;Elle sortait vers le sud en direction de la mont&eacute;e d&rsquo;Aqrabbim, passait vers Ts&icirc;n, montait du sud vers Qadesh-Barn&eacute;a, passait vers Hetsr&ocirc;n, montait vers Addar et tournait vers Qarqa. <input type='hidden' value='15:3'>4&nbsp;Elle passait vers Atsm&ocirc;n et sortait vers le ouadi d&rsquo;&Eacute;gypte&nbsp;; l&rsquo;extr&eacute;mit&eacute; de la fronti&egrave;re &eacute;tait &agrave; la mer. Cela devint leur fronti&egrave;re m&eacute;ridionale.
<input type='hidden' value='15:4'><br><br>

5&nbsp;Et la fronti&egrave;re orientale &eacute;tait la mer Sal&eacute;e jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; du Jourdain, et la fronti&egrave;re au coin nord &eacute;tait &agrave; la baie de la mer, &agrave; l&rsquo;extr&eacute;mit&eacute; du Jourdain. <input type='hidden' value='15:5'>6&nbsp;La fronti&egrave;re montait vers Beth-Hogla, passait au nord de Beth-Araba, et la fronti&egrave;re montait vers la pierre de Boh&acirc;n le fils de Ruben. <input type='hidden' value='15:6'><a id='c15v7' href='#recherchec15v7'>7</a>&nbsp;La fronti&egrave;re montait vers Debir, &agrave; la basse plaine d&rsquo;Akor, et tournait vers le nord en direction de Guilgal, qui est en face de la mont&eacute;e d&rsquo;Adoummim, laquelle est au sud du ouadi&nbsp;; la fronti&egrave;re passait vers les eaux d&rsquo;En-Sh&eacute;mesh, et son extr&eacute;mit&eacute; &eacute;tait En-Roguel. <input type='hidden' value='15:7'>8&nbsp;La fronti&egrave;re montait vers la vall&eacute;e du fils de Hinnom, vers la pente du Yebousite au sud, c&rsquo;est-&agrave;-dire J&eacute;rusalem&nbsp;; la fronti&egrave;re montait vers le sommet de la montagne qui fait face &agrave; la vall&eacute;e de Hinnom &agrave; l&rsquo;ouest, laquelle est &agrave; l&rsquo;extr&eacute;mit&eacute; de la basse plaine de Repha&iuml;m au nord. <input type='hidden' value='15:8'><a id='c15v9' href='#recherchec15v9'>9</a>&nbsp;La fronti&egrave;re fut trac&eacute;e du sommet de la montagne, dans la direction de la source des eaux de Nephtoah, et elle sortait vers les villes du mont &Eacute;phr&ocirc;n&nbsp;; la fronti&egrave;re fut trac&eacute;e dans la direction de Baala, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim. <input type='hidden' value='15:9'><a id='c15v10' href='#recherchec15v10'>10</a>&nbsp;La fronti&egrave;re tournait de Baala vers l&rsquo;ouest, en direction du mont S&eacute;&iuml;r, et passait vers la pente du mont Y&eacute;arim au nord, c&rsquo;est-&agrave;-dire Kesal&ocirc;n&nbsp;; elle descendait vers Beth-Sh&eacute;mesh et passait vers Timna. <input type='hidden' value='15:10'><a id='c15v11' href='#recherchec15v11'>11</a>&nbsp;La fronti&egrave;re sortait vers la pente d&rsquo;&Eacute;qr&ocirc;n au nord, et la fronti&egrave;re fut trac&eacute;e dans la direction de Shikker&ocirc;n, passait vers le mont Baala et sortait vers Yabne&euml;l&nbsp;; l&rsquo;extr&eacute;mit&eacute; de la fronti&egrave;re &eacute;tait &agrave; la mer.
<input type='hidden' value='15:11'><br><br>

12&nbsp;Et la fronti&egrave;re occidentale &eacute;tait &agrave; la Grande Mer et son littoral. Ce fut l&agrave; la fronti&egrave;re des fils de Juda tout autour, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='15:12'><br><br>

<a id='c15v13' href='#recherchec15v13'>13</a>&nbsp;Et &agrave; Caleb le fils de Yephounn&eacute; il donna une part au milieu des fils de Juda, sur l&rsquo;ordre de J&eacute;hovah &agrave; Josu&eacute;, &agrave; savoir Qiriath-Arba ([cet Arba &eacute;tait] le p&egrave;re d&rsquo;Anaq), c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n. <input type='hidden' value='15:13'><a id='c15v14' href='#recherchec15v14'>14</a>&nbsp;Alors Caleb chassa de l&agrave; les trois fils d&rsquo;Anaq, &agrave; savoir Sh&eacute;sha&iuml;, Ahim&acirc;n et Talma&iuml;, ceux qui &eacute;taient issus d&rsquo;Anaq. <input type='hidden' value='15:14'>15&nbsp;Puis il monta de l&agrave; vers les habitants de Debir. (Or le nom de Debir &eacute;tait auparavant Qiriath-S&eacute;pher.) <input type='hidden' value='15:15'>16&nbsp;Caleb dit alors&nbsp;: &ldquo;&nbsp;Qui frappera Qiriath-S&eacute;pher et s&rsquo;en emparera r&eacute;ellement, oui je lui donnerai Aksa ma fille pour femme.&nbsp;&rdquo; <input type='hidden' value='15:16'><a id='c15v17' href='#recherchec15v17'>17</a>&nbsp;Et Othniel le fils de Qenaz le fr&egrave;re de Caleb s&rsquo;en empara. Il lui donna donc Aksa sa fille pour femme. <input type='hidden' value='15:17'><a id='c15v18' href='#recherchec15v18'>18</a>&nbsp;Et voici ce qui arriva&nbsp;: alors qu&rsquo;elle se rendait chez lui, elle l&rsquo;incitait &agrave; demander un champ &agrave; son p&egrave;re. Puis elle battit des mains, [assise] sur l&rsquo;&acirc;ne. Alors Caleb lui dit&nbsp;: &ldquo;&nbsp;Que veux-tu&nbsp;?&nbsp;&rdquo; <input type='hidden' value='15:18'>19&nbsp;Et elle dit&nbsp;: &ldquo;&nbsp;Donne-moi une b&eacute;n&eacute;diction, car c&rsquo;est un terrain au sud que tu m&rsquo;as donn&eacute;, et tu dois me donner Goulloth-Ma&iuml;m.&nbsp;&rdquo; Il lui donna donc Goulloth-le-Haut et Goulloth-le-Bas.
<input type='hidden' value='15:19'><br><br>

20&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Juda, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='15:20'><br><br>

21&nbsp;Et les villes [situ&eacute;es] &agrave; l&rsquo;extr&eacute;mit&eacute; de la tribu des fils de Juda, vers la fronti&egrave;re d&rsquo;&Eacute;dom, au sud, &eacute;taient&nbsp;: Qabtse&euml;l, &Eacute;der et Yagour, <input type='hidden' value='15:21'><a id='c15v22' href='#recherchec15v22'>22</a>&nbsp;Qina, Dimona et Adada, <input type='hidden' value='15:22'>23&nbsp;Q&eacute;desh, Hatsor et Yithn&acirc;n, <input type='hidden' value='15:23'>24&nbsp;Ziph, T&eacute;lem et B&eacute;aloth, <input type='hidden' value='15:24'>25&nbsp;Hatsor-Hadatta et Qeriyoth-Hetsr&ocirc;n, c&rsquo;est-&agrave;-dire Hatsor, <input type='hidden' value='15:25'>26&nbsp;Amam, Shema et Molada, <input type='hidden' value='15:26'>27&nbsp;Hatsar-Gadda, Heshm&ocirc;n et Beth-P&eacute;let, <input type='hidden' value='15:27'>28&nbsp;Hatsar-Shoual, B&eacute;er-Sh&eacute;ba et Biziothia, <input type='hidden' value='15:28'><a id='c15v29' href='#recherchec15v29'>29</a>&nbsp;Baala, Yim et &Eacute;tsem, <input type='hidden' value='15:29'>30&nbsp;Eltolad, Kesil et Horma, <input type='hidden' value='15:30'><a id='c15v31' href='#recherchec15v31'>31</a>&nbsp;Tsiqlag, Madmanna et S&acirc;nsanna, <input type='hidden' value='15:31'>32&nbsp;Lebaoth, Shilhim, A&iuml;n et Rimm&ocirc;n&nbsp;; toutes les villes &eacute;taient [au nombre de] vingt-neuf, avec leurs agglom&eacute;rations.
<input type='hidden' value='15:32'><br><br>

33&nbsp;Dans la Sh&eacute;ph&eacute;la il y avait Eshtaol, Tsora et Ashna, <input type='hidden' value='15:33'>34&nbsp;Zanoah, En-Gannim, Tappouah et &Eacute;nam, <input type='hidden' value='15:34'>35&nbsp;Yarmouth, Adoullam, Soko et Az&eacute;qa, <input type='hidden' value='15:35'><a id='c15v36' href='#recherchec15v36'>36</a>&nbsp;Shaara&iuml;m, Aditha&iuml;m, Gued&eacute;ra et Gued&eacute;rotha&iuml;m&nbsp;; quatorze villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:36'><br><br>

37&nbsp;Tsen&acirc;n, Hadasha et Migdal-Gad, <input type='hidden' value='15:37'>38&nbsp;Dil&eacute;&acirc;n, Mitsp&eacute; et Yoqte&euml;l, <input type='hidden' value='15:38'>39&nbsp;Lakish, Botsqath et &Eacute;gl&ocirc;n, <input type='hidden' value='15:39'>40&nbsp;Kabb&ocirc;n, Lahmam et Kitlish, <input type='hidden' value='15:40'>41&nbsp;Gued&eacute;roth, Beth-Dag&ocirc;n, Naama et Maqq&eacute;da&nbsp;; seize villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:41'><br><br>

<a id='c15v42' href='#recherchec15v42'>42</a>&nbsp;Libna, &Eacute;ther et Ash&acirc;n, <input type='hidden' value='15:42'>43&nbsp;Yiphtah, Ashna et Netsib, <input type='hidden' value='15:43'>44&nbsp;Q&eacute;&iuml;la, Akzib et Mar&eacute;sha&nbsp;; neuf villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:44'><br><br>

45&nbsp;&Eacute;qr&ocirc;n avec les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations. <input type='hidden' value='15:45'>46&nbsp;Depuis &Eacute;qr&ocirc;n vers l&rsquo;ouest, tout ce qui est &agrave; c&ocirc;t&eacute; d&rsquo;Ashdod et leurs agglom&eacute;rations.
<input type='hidden' value='15:46'><br><br>

47&nbsp;Ashdod, les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations&nbsp;; Gaza, les localit&eacute;s qui en d&eacute;pendent et ses agglom&eacute;rations, jusqu&rsquo;au ouadi d&rsquo;&Eacute;gypte, la Grande Mer et la r&eacute;gion limitrophe.
<input type='hidden' value='15:47'><br><br>

48&nbsp;Et dans la r&eacute;gion montagneuse&nbsp;: Shamir, Yattir et Soko, <input type='hidden' value='15:48'>49&nbsp;Danna et Qiriath-Sanna, c&rsquo;est-&agrave;-dire Debir, <input type='hidden' value='15:49'><a id='c15v50' href='#recherchec15v50'>50</a>&nbsp;Anab, Eshtemo et Anim, <input type='hidden' value='15:50'>51&nbsp;Gosh&egrave;n, Hol&ocirc;n et Guilo&nbsp;; onze villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:51'><br><br>

52&nbsp;Arab, Douma et &Eacute;sh&acirc;n, <input type='hidden' value='15:52'><a id='c15v53' href='#recherchec15v53'>53</a>&nbsp;Yanim, Beth-Tappouah et Aph&eacute;qa, <input type='hidden' value='15:53'>54&nbsp;Houmta et Qiriath-Arba, c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n, et Tsior&nbsp;; neuf villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:54'><br><br>

55&nbsp;Ma&ocirc;n, Karmel, Ziph et Youtta, <input type='hidden' value='15:55'>56&nbsp;Yizr&eacute;el, Yoqd&eacute;am et Zanoah, <input type='hidden' value='15:56'>57&nbsp;Qa&iuml;n, Guib&eacute;a et Timna&nbsp;; dix villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:57'><br><br>

58&nbsp;Halhoul, Beth-Tsour et Guedor, <input type='hidden' value='15:58'>59&nbsp;Maarath, Beth-Anoth et Elteq&ocirc;n&nbsp;; six villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:59'><br><br>

60&nbsp;Qiriath-Baal, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim, et Rabba&nbsp;; deux villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:60'><br><br>

61&nbsp;Dans le d&eacute;sert&nbsp;: Beth-Araba, Midd&icirc;n et Sekaka, <input type='hidden' value='15:61'>62&nbsp;Nibsh&acirc;n, la Ville du Sel et En-Gu&eacute;di&nbsp;; six villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:62'><br><br>

<a id='c15v63' href='#recherchec15v63'>63</a>&nbsp;Quant aux Yebousites qui habitaient &agrave; J&eacute;rusalem, les fils de Juda ne purent les chasser&nbsp;; et les Yebousites continuent d&rsquo;habiter avec les fils de Juda &agrave; J&eacute;rusalem jusqu&rsquo;&agrave; ce jour.
<input type='hidden' value='15:63'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec12v7'><b><a href='#c12v7'>12:7 </a></b> <br><b>it-1 1065-1066</b> : Montagne qui marque la limite g&eacute;ographique m&eacute;ridionale de la conqu&ecirc;te de la Terre promise par Isra&euml;l sous la direction de Josu&eacute; (Jos 11:16, 17&nbsp;;&nbsp;12:7). On identifie g&eacute;n&eacute;ralement le Halaq au djebel Halaq (Har H&eacute;Halaq), la derni&egrave;re hauteur palestinienne &agrave; l&rsquo;O., sur la route de B&eacute;er-Sh&eacute;ba &agrave; la Araba. La cha&icirc;ne qui commence avec le djebel Halaq cr&eacute;e une s&eacute;paration entre les p&acirc;turages &agrave; l&rsquo;E. et le d&eacute;sert de sable &agrave; l&rsquo;O. Si cette identification est correcte, la description biblique selon laquelle Halaq &ldquo;&nbsp;monte&nbsp;&rdquo; vers S&eacute;&iuml;r signifie peut-&ecirc;tre que le versant large de cette montagne, orient&eacute; du S.-O. au N.-E., fait face &agrave; S&eacute;&iuml;r. <br></div><br>
<div id='recherchec12v10'><b><a href='#c12v10'>12:10 </a></b> <br><b>it-1 737</b> :  <br></div><br>
<div id='recherchec12v11'><b><a href='#c12v11'>12:11 </a></b> <br><b>it-1 737</b> :  <br></div><br>
<div id='recherchec12v12'><b><a href='#c12v12'>12:12 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 10:1-43&nbsp;;&nbsp;11:21&nbsp;;&nbsp;12:10-16&nbsp;&nbsp;le S.-O.<br></div><br>
<div id='recherchec12v13'><b><a href='#c12v13'>12:13 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 10:1-43&nbsp;;&nbsp;11:21&nbsp;;&nbsp;12:10-16&nbsp;&nbsp;le S.-O.<br></div><br>
<div id='recherchec12v14'><b><a href='#c12v14'>12:14 </a></b> <br><b>it-1 148</b> : 2. Ville situ&eacute;e &agrave; la fronti&egrave;re sud de Canaan&nbsp;; son roi attaqua les Isra&eacute;lites quand ils approch&egrave;rent de ce pays. Ceux-ci vou&egrave;rent le district &agrave; la destruction et l&rsquo;appel&egrave;rent &ldquo;&nbsp;Horma&nbsp;&rdquo;, ce qui signifie &ldquo;&nbsp;Destruction [c&rsquo;est-&agrave;-dire celle qu&rsquo;entra&icirc;ne l&rsquo;interdit]&nbsp;&rdquo;. (Nb 21:1-3&nbsp;;&nbsp;33:40.) Cependant, ils ne s&rsquo;install&egrave;rent pas &agrave; cet endroit et certains habitants &eacute;chapp&egrave;rent sans doute &agrave; la destruction. C&rsquo;est pourquoi le roi d&rsquo;Arad figure dans la liste des 31&nbsp;rois vaincus par la suite lors d&rsquo;une campagne &eacute;clair de Josu&eacute; (Jos 12:14). <br><br><b>737</b> :  <br><br><b>1145</b> : En Josu&eacute; 12:14, &ldquo;&nbsp;le roi de Horma&nbsp;&rdquo; est cit&eacute; &agrave; c&ocirc;t&eacute; du roi d&rsquo;Arad parmi les 31&nbsp;rois battus par Josu&eacute;. Il ne s&rsquo;agit vraisemblablement pas de la victoire remport&eacute;e plus t&ocirc;t lorsque Mo&iuml;se vivait encore et que Josu&eacute; &eacute;tait commandant, puisqu&rsquo;il est ici question de victoires remport&eacute;es apr&egrave;s la travers&eacute;e du Jourdain et l&rsquo;entr&eacute;e d&rsquo;Isra&euml;l en Canaan (Jos 12:7, 8). Bien que cette victoire de Josu&eacute; ne soit pas relat&eacute;e en d&eacute;tail, elle est peut-&ecirc;tre au nombre de celles &eacute;voqu&eacute;es en Josu&eacute; 10:40-42. Les Canan&eacute;ens auraient donc occup&eacute; de nouveau le territoire apr&egrave;s qu&rsquo;Isra&euml;l avait quitt&eacute; les lieux afin de contourner le pays d&rsquo;&Eacute;dom. Le r&eacute;cit indique que Josu&eacute; vainquit le roi de Horma, mais il ne dit pas que les Isra&eacute;lites occup&egrave;rent ensuite la ville &agrave; cette &eacute;poque. &mdash; Comparer avec le cas de Gu&eacute;zer en Josu&eacute; 12:12&nbsp;;&nbsp;Jg 1:29. <br></div><br>
<div id='recherchec12v15'><b><a href='#c12v15'>12:15 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 10:1-43&nbsp;;&nbsp;11:21&nbsp;;&nbsp;12:10-16&nbsp;&nbsp;le S.-O.<br></div><br>
<div id='recherchec12v16'><b><a href='#c12v16'>12:16 </a></b> <br><b>it-1 737</b> :  <br></div><br>
<div id='recherchec12v17'><b><a href='#c12v17'>12:17 </a></b> <br><b>it-1 737</b> :  <br></div><br>
<div id='recherchec12v18'><b><a href='#c12v18'>12:18 </a></b> <br><b>it-1 132</b> : 3. Ville qui, &agrave; en juger par les villes &eacute;num&eacute;r&eacute;es avec elle, se trouvait sans doute dans la plaine du Shar&ocirc;n. Son roi fut au nombre de ceux que Josu&eacute; tua (Jos 12:18). Des si&egrave;cles plus tard, mais avant le r&egrave;gne de Sa&uuml;l, les Philistins camp&egrave;rent &agrave; cet endroit avant de vaincre les Isra&eacute;lites, qui s&rsquo;&eacute;taient rang&eacute;s pour la bataille non loin de l&agrave;, &agrave; &Eacute;ben-&Eacute;zer (1S 4:1). On la localise &agrave; Ras el-&#701;A&iuml;n (Tel Afeq&nbsp;; pas le m&ecirc;me que le no&nbsp;2 ci-dessus), &agrave; la source du Yark&ocirc;n. <br><br><b>737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br></div><br>
<div id='recherchec12v19'><b><a href='#c12v19'>12:19 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br></div><br>
<div id='recherchec12v20'><b><a href='#c12v20'>12:20 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br></div><br>
<div id='recherchec12v21'><b><a href='#c12v21'>12:21 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br></div><br>
<div id='recherchec12v22'><b><a href='#c12v22'>12:22 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br></div><br>
<div id='recherchec12v23'><b><a href='#c12v23'>12:23 </a></b> <br><b>it-1 737</b> : Campagne vers&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jos 11:1-14&nbsp;;&nbsp;12:17-24&nbsp;&nbsp;le N.<br><br><b>1002</b> : 2. Domaine &agrave; l&rsquo;O. du Jourdain d&rsquo;un roi canan&eacute;en vaincu par Josu&eacute;. Ce roi est qualifi&eacute; de &ldquo;&nbsp;roi de Goyim, &agrave; Guilgal&nbsp;&rdquo;. (Jos 12:7,&nbsp;23.) On ne sait rien de ce Goyim, except&eacute; que Guilgal, peut-&ecirc;tre son si&egrave;ge ou centre, n&rsquo;est pas le campement isra&eacute;lite connu du m&ecirc;me nom situ&eacute; pr&egrave;s du Jourdain. <br><br><b>1056</b> : 3. Endroit &agrave; l&rsquo;O. du Jourdain mentionn&eacute; dans une liste des conqu&ecirc;tes faites par Isra&euml;l sous la direction de Josu&eacute; (Jos 12:7, 8,&nbsp;23). Selon certains, ce texte comporte peut-&ecirc;tre une erreur de copiste&nbsp;; aussi pr&eacute;f&egrave;rent-ils la le&ccedil;on &ldquo;&nbsp;Galil&eacute;e&nbsp;&rdquo; de la Septante, comme dans la Bible en fran&ccedil;ais courant.<br></div><br>
<div id='recherchec12v24'><b><a href='#c12v24'>12:24 </a></b> <br><b>it-1 737</b> :  <br></div><br>
<div id='recherchec13v1'><b><a href='#c13v1'>13:1 </a></b> <br><b>w04 1/12 11-12&nbsp;</b> : 13:1 &mdash; Y a-t-il une contradiction avec ce qui est dit en Josu&eacute; 11:23&nbsp;? Non, car la conqu&ecirc;te de la Terre promise s&rsquo;est effectu&eacute;e en deux phases&nbsp;: d&rsquo;abord, une campagne est men&eacute;e par toute la nation contre 31&nbsp;rois du pays de Canaan, brisant la puissance des Canan&eacute;ens&nbsp;; puis le pays dans son entier est pris par des actions tribales ou individuelles (Josu&eacute; 17:14-18&nbsp;;&nbsp;18:3). Bien que les fils d&rsquo;Isra&euml;l n&rsquo;aient pas chass&eacute; compl&egrave;tement les Canan&eacute;ens, les survivants n&rsquo;ont pas constitu&eacute; une menace r&eacute;elle pour la s&eacute;curit&eacute; d&rsquo;Isra&euml;l (Josu&eacute; 16:10&nbsp;;&nbsp;17:12). Josu&eacute; 21:44 d&eacute;clare&nbsp;: &ldquo;&nbsp;J&eacute;hovah leur procura du repos de tous c&ocirc;t&eacute;s.&nbsp;&rdquo; <br><br><b>it-2 58-59</b> : Pas contradictoire.&nbsp;Certains pensent que le livre de Josu&eacute; se contredit lorsqu&rsquo;il laisse entendre que le pays fut compl&egrave;tement soumis par Josu&eacute; tout en signalant, dans le m&ecirc;me temps, qu&rsquo;il en restait une grande partie &agrave; conqu&eacute;rir (voir Jos 11:16, 17,&nbsp;23&nbsp;;&nbsp;13:1). Mais de telles contradictions apparentes sont facilement r&eacute;solues si on se rappelle que la conqu&ecirc;te se d&eacute;roula en deux phases distinctes. Tout d&rsquo;abord, la nation, sous le commandement de Josu&eacute;, mena une campagne qui brisa la puissance des Canan&eacute;ens. Ensuite, il fallut l&rsquo;action d&rsquo;individus ou de tribus pour prendre compl&egrave;tement possession du pays (17:14-18&nbsp;;&nbsp;18:3). Il est probable que, lorsqu&rsquo;Isra&euml;l combattait ailleurs, les Canan&eacute;ens se r&eacute;install&egrave;rent dans des villes comme Debir et H&eacute;br&ocirc;n, si bien que ces villes durent &ecirc;tre reprises par des individus ou des tribus. &mdash; Comparer Jos 11:21-23 avec Jos 14:6,&nbsp;12&nbsp;;&nbsp;15:13-17. <br></div><br>
<div id='recherchec13v3'><b><a href='#c13v3'>13:3 </a></b> <br><b>it-2 973-974</b> : Sans doute le bras du Nil le plus &agrave; l&rsquo;E. dans le Delta. Les quatre fois qu&rsquo;il figure dans le texte h&eacute;breu, Shihor est associ&eacute; &agrave; l&rsquo;&Eacute;gypte (Jos 13:3, &ldquo;&nbsp;bras du Nil&nbsp;&rdquo;&nbsp;; 1Ch 13:5, &ldquo;&nbsp;fleuve&nbsp;&rdquo;&nbsp;; Is 23:3&nbsp;;&nbsp;Jr 2:18). Certains commentateurs veulent l&rsquo;assimiler au &ldquo;&nbsp;ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo; (Nb 34:5), qu&rsquo;on identifie habituellement au ouadi el-&#701;Arish au S.-O. de Gaza&nbsp;; cependant, J&eacute;r&eacute;mie 2:18 et&nbsp;Isa&iuml;e 23:3 semblent l&rsquo;associer plus &eacute;troitement &agrave; l&rsquo;&Eacute;gypte et au Nil que ce dernier ouadi ne l&rsquo;&eacute;tait. Le texte d&rsquo;Isa&iuml;e en particulier, qui parle de &ldquo;&nbsp;la semence de Shihor&nbsp;&rdquo;, semble s&rsquo;appliquer &agrave; un cours d&rsquo;eau permanent (nahar) plut&ocirc;t qu&rsquo;&agrave; un torrent saisonnier (na&#7717;al). Voil&agrave; pourquoi le Shihor, au moins dans ces deux textes, est souvent identifi&eacute; au bras du Nil le plus &agrave; l&rsquo;E. (apr&egrave;s sa ramification quand il atteint le Delta.) Cette localisation permettrait de dire qu&rsquo;il &eacute;tait &ldquo;&nbsp;en face [c&rsquo;est-&agrave;-dire &agrave; l&rsquo;E. ou vers l&rsquo;E.] de l&rsquo;&Eacute;gypte&nbsp;&rdquo;, comme le d&eacute;clare Josu&eacute; 13:3. Cependant, ce dernier texte fait partie de la description du pays que les Isra&eacute;lites devaient encore conqu&eacute;rir apr&egrave;s les premi&egrave;res campagnes men&eacute;es par Josu&eacute;, pays qui s&rsquo;&eacute;tendait au N. jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;. (Jos 13:1-6.) Les partisans de l&rsquo;identification avec le ouadi el-&#701;Arish font valoir qu&rsquo;ailleurs les fronti&egrave;res de l&rsquo;h&eacute;ritage d&rsquo;Isra&euml;l sont indiqu&eacute;es depuis &ldquo;&nbsp;le ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo; jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;. (Nb 34:2,&nbsp;5,&nbsp;7, 8.) Toutefois, certaines traductions (MN) sont d&rsquo;avis que la mention du Shihor (&ldquo;&nbsp;bras du Nil&nbsp;&rdquo;, MN) de Josu&eacute; 13:3 fait partie d&rsquo;une expression entre parenth&egrave;ses qui donne un d&eacute;tail historique en pr&eacute;cisant jusqu&rsquo;o&ugrave;, au S.-O., le pays des Canan&eacute;ens s&rsquo;&eacute;tait &eacute;tendu &agrave; une &eacute;poque. Par cons&eacute;quent, au lieu de d&eacute;crire le territoire &agrave; conqu&eacute;rir, le texte montrerait simplement qu&rsquo;il fut un temps o&ugrave; les Canan&eacute;ens r&eacute;sid&egrave;rent jusqu&rsquo;&agrave; la fronti&egrave;re la plus &agrave; l&rsquo;E. de l&rsquo;&Eacute;gypte m&ecirc;me. Pareillement, on remarque une correspondance entre le rassemblement du peuple d&rsquo;Isra&euml;l ordonn&eacute; par David depuis Shihor (&ldquo;&nbsp;le fleuve d&rsquo;&Eacute;gypte&nbsp;&rdquo;, MN) jusqu&rsquo;&agrave; Hamath (quand il voulut faire monter l&rsquo;arche de l&rsquo;alliance &agrave; J&eacute;rusalem) et le rassemblement du peuple de l&rsquo;&eacute;poque de Salomon, depuis &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath jusqu&rsquo;au ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo;. (1Ch 13:5&nbsp;;&nbsp;1R 8:65.) L&rsquo;explication pourrait &ecirc;tre que, dans le dernier cas (l&rsquo;&eacute;poque de Salomon), le r&eacute;cit donne les limites pratiques de l&rsquo;endroit o&ugrave; les Isra&eacute;lites r&eacute;sidaient. La r&eacute;gion situ&eacute;e entre le ouadi el-&#701;Arish et le bras oriental du Nil est essentiellement un territoire d&eacute;sertique et broussailleux&nbsp;; aussi ce ouadi &eacute;tait-il bien choisi pour d&eacute;limiter le territoire habitable par les Isra&eacute;lites. &Agrave; l&rsquo;inverse, dans le cas pr&eacute;c&eacute;dent (celui de David), il peut s&rsquo;agir de la description de toute la r&eacute;gion o&ugrave; les Isra&eacute;lites avaient des activit&eacute;s, la r&eacute;gion effectivement domin&eacute;e par David, qui s&rsquo;&eacute;tendait vraiment jusqu&rsquo;&agrave; la fronti&egrave;re de l&rsquo;&Eacute;gypte. M&ecirc;me avant David, le roi Sa&uuml;l avait poursuivi les Amal&eacute;qites jusqu&rsquo;&agrave; Shour, &ldquo;&nbsp;qui est en face de l&rsquo;&Eacute;gypte&nbsp;&rdquo; (1S 15:7)&nbsp;; quant au domaine que Salomon re&ccedil;ut par l&rsquo;interm&eacute;diaire de David, il est dit qu&rsquo;il atteignait &ldquo;&nbsp;la fronti&egrave;re d&rsquo;&Eacute;gypte&nbsp;&rdquo;. (1R 4:21.) Aussi, m&ecirc;me si le territoire v&eacute;ritablement distribu&eacute; aux tribus d&rsquo;Isra&euml;l ne s&rsquo;&eacute;tendait pas au-del&agrave; du &ldquo;&nbsp;ouadi d&rsquo;&Eacute;gypte&nbsp;&rdquo;, cela ne semble pas emp&ecirc;cher d&rsquo;identifier le Shihor &agrave; un &ldquo;&nbsp;bras du Nil&nbsp;&rdquo; en Josu&eacute; 13:3 et au &ldquo;&nbsp;fleuve d&rsquo;&Eacute;gypte&nbsp;&rdquo; en 1&nbsp;Chroniques 13:5. Le mot &ldquo;&nbsp;Shihor&nbsp;&rdquo; n&rsquo;appara&icirc;t pas en Gen&egrave;se 15:18, o&ugrave; J&eacute;hovah promit &agrave; Abraham le pays qui allait du &ldquo;&nbsp;fleuve d&rsquo;&Eacute;gypte jusqu&rsquo;au grand fleuve, le fleuve Euphrate&nbsp;&rdquo;. L&agrave; encore, par cons&eacute;quent, on se demande si le &ldquo;&nbsp;fleuve [forme de nahar] d&rsquo;&Eacute;gypte&nbsp;&rdquo; d&eacute;signe une partie du Nil ou le &ldquo;&nbsp;ouadi [na&#7717;al] d&rsquo;&Eacute;gypte&nbsp;&rdquo; (le ouadi el-&#701;Arish). La r&eacute;ponse d&eacute;pend&nbsp;: soit J&eacute;hovah d&eacute;crivait ici la r&eacute;gion proprement dite donn&eacute;e en h&eacute;ritage aux tribus, soit il parlait de toute la r&eacute;gion domin&eacute;e par le royaume d&rsquo;Isra&euml;l dans sa plus grande &eacute;tendue. Dans le premier cas, le texte d&eacute;signerait probablement le ouadi el-&#701;Arish&nbsp;; dans le deuxi&egrave;me, le Shihor. &mdash; Voir &Eacute;GYPTE (OUADI&nbsp;D&rsquo;). <br></div><br>
<div id='recherchec13v4'><b><a href='#c13v4'>13:4 </a></b> <br><b>it-1 132</b> : 1. Ville apparemment au N. de Sidon que J&eacute;hovah cita &agrave; Josu&eacute; parmi les lieux qu&rsquo;il lui restait &agrave; conqu&eacute;rir (Jos 13:4). On l&rsquo;identifie actuellement &agrave; Afaqa (aujourd&rsquo;hui Afqa), &agrave; 39&nbsp;km environ &agrave; l&rsquo;E.-N.-E. de Beyrouth. Elle se situe &agrave; la source du Nahr Ibrahim, anciennement appel&eacute; l&rsquo;Adonis, qui coule en direction de Byblos, sur la c&ocirc;te m&eacute;diterran&eacute;enne. <br></div><br>
<div id='recherchec13v5'><b><a href='#c13v5'>13:5 </a></b> <br><b>it-1 1032</b> : J&eacute;hovah classa &ldquo;&nbsp;le pays des Gu&eacute;balites&nbsp;&rdquo; parmi les r&eacute;gions dont Isra&euml;l devait encore s&rsquo;emparer aux jours de Josu&eacute; (Jos 13:1-5). Les critiques consid&egrave;rent qu&rsquo;il s&rsquo;agit d&rsquo;une incoh&eacute;rence puisque Gu&eacute;bal se trouvait loin au N. d&rsquo;Isra&euml;l (&agrave; env.&nbsp;100&nbsp;km de D&acirc;n) et qu&rsquo;elle n&rsquo;est apparemment jamais pass&eacute;e sous la domination isra&eacute;lite. Certains biblistes sont d&rsquo;avis que le texte h&eacute;breu a &eacute;t&eacute; alt&eacute;r&eacute; &agrave; cet endroit, et que le r&eacute;cit se lisait autrefois ainsi&nbsp;: &ldquo;&nbsp;la r&eacute;gion proche du Liban&nbsp;&rdquo; ou &lsquo;&nbsp;jusqu&rsquo;&agrave; la fronti&egrave;re des Gu&eacute;balites&nbsp;&rsquo;. Toutefois, il faut remarquer que la promesse de J&eacute;hovah contenue en Josu&eacute; 13:2-7 &eacute;tait conditionnelle. Ainsi, c&rsquo;est peut-&ecirc;tre &agrave; cause de sa d&eacute;sob&eacute;issance qu&rsquo;Isra&euml;l ne conquit jamais Gu&eacute;bal. &mdash; Voir Jos 23:12,&nbsp;13. <br><br><b>1067</b> : &ldquo;&nbsp;L&rsquo;entr&eacute;e de Hamath.&nbsp;&rdquo;&nbsp;Le plus ancien r&eacute;cit disponible concernant Hamath raconte qu&rsquo;au XVIe&nbsp;si&egrave;cle av.&nbsp;n.&nbsp;&egrave;. les 12&nbsp;espions isra&eacute;lites vinrent du S. jusqu&rsquo;&agrave; &ldquo;&nbsp;l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo;&nbsp;; on pense que cette expression qui revient souvent d&eacute;signait, non pas les portes de la ville, mais la fronti&egrave;re sud du territoire qu&rsquo;elle commandait (Nb 13:21). Cette fronti&egrave;re constituait la limite nord de la conqu&ecirc;te effectu&eacute;e par Josu&eacute; (Jos 13:2,&nbsp;5&nbsp;;&nbsp;Jg 3:1-3). Toutefois, certains biblistes sont d&rsquo;avis que l&rsquo;expression &ldquo;&nbsp;jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e de Hamath&nbsp;&rdquo; (Jos 13:5) pourrait aussi se traduire par &ldquo;&nbsp;jusqu&rsquo;&agrave; L&eacute;bi-Hamath (Lion de Hamath)&nbsp;&rdquo;, donc un lieu pr&eacute;cis. &mdash; Voir Vetus Testamentum, Leyde, 1952, p.&nbsp;114. On ne conna&icirc;t pas avec certitude l&rsquo;emplacement de cette fronti&egrave;re (ou de ce lieu). On la consid&eacute;rait comme la fronti&egrave;re nord du territoire d&rsquo;Isra&euml;l (Nb 34:8&nbsp;;&nbsp;1R 8:65&nbsp;;&nbsp;2R 14:25&nbsp;;&nbsp;2Ch 7:8) et commune avec Damas (Jr 49:23&nbsp;;&nbsp;&Eacute;z 47:15-17&nbsp;;&nbsp;48:1&nbsp;;&nbsp;Ze 9:1, 2). Certains pensent qu&rsquo;il s&rsquo;agissait de l&rsquo;extr&eacute;mit&eacute; sud de la C&oelig;l&eacute;syrie (appel&eacute;e aussi la Beqa&#701;), vall&eacute;e qui s&eacute;pare les cha&icirc;nes montagneuses du Liban et de l&rsquo;Anti-Liban. D&rsquo;autres affirment qu&rsquo;elle se trouvait &agrave; mi-chemin entre Baalbek et Ribla. D&rsquo;autres enfin sont d&rsquo;avis qu&rsquo;elle &eacute;tait encore plus au N., &agrave; l&rsquo;endroit o&ugrave; le d&eacute;fil&eacute; s&rsquo;&eacute;largit, entre Homs et la mer. &mdash; &Eacute;z 47:20. <br></div><br>
<div id='recherchec13v9'><b><a href='#c13v9'>13:9 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v12'><b><a href='#c13v12'>13:12 </a></b> <br><b>it-2 772</b> : Plus de 400&nbsp;ans apr&egrave;s, juste avant qu&rsquo;Isra&euml;l entre en Canaan, &ldquo;&nbsp;le pays des Repha&iuml;m&nbsp;&rdquo; &eacute;tait toujours assimil&eacute; &agrave; Bash&acirc;n. C&rsquo;est l&agrave; que les Isra&eacute;lites battirent Og le roi de Bash&acirc;n (Dt 3:3,&nbsp;11,&nbsp;13&nbsp;;&nbsp;Jos 12:4&nbsp;;&nbsp;13:12), qui seul &ldquo;&nbsp;&eacute;tait rest&eacute; d&rsquo;un reste des Repha&iuml;m&nbsp;&rdquo;. On ne sait pas si cela veut dire qu&rsquo;il &eacute;tait le dernier roi des Repha&iuml;m ou s&rsquo;il &eacute;tait le dernier des Repha&iuml;m dans cette r&eacute;gion, puisqu&rsquo;on trouvait peu de Repha&iuml;m &agrave; l&rsquo;O. du Jourdain. <br></div><br>
<div id='recherchec13v16'><b><a href='#c13v16'>13:16 </a></b> <br><b>it-1 188</b> : La r&eacute;f&eacute;rence &agrave; &ldquo;&nbsp;la ville qui est au milieu du ouadi&nbsp;&rdquo; se retrouve en Deut&eacute;ronome 2:36 et en Josu&eacute; 13:9,&nbsp;16. Certains consid&egrave;rent que cette ville anonyme correspond &agrave; Khirbet el-Medeiyin&eacute;, &agrave; environ 11&nbsp;km au S.-E. d&rsquo;Aro&euml;r. <br></div><br>
<div id='recherchec13v21'><b><a href='#c13v21'>13:21 </a></b> <br><b>it-2 729</b> : Un des cinq rois de Madi&acirc;n tu&eacute;s lorsqu&rsquo;Isra&euml;l se vengea de ce peuple qui l&rsquo;avait entra&icirc;n&eacute; dans l&rsquo;immoralit&eacute; (Nb 31:2,&nbsp;8). &Agrave; l&rsquo;&eacute;poque, les cinq rois &eacute;taient, suppose-t-on, vassaux des Amorites, et c&rsquo;est pourquoi ils sont aussi appel&eacute;s &ldquo;&nbsp;les ducs de Sih&ocirc;n&nbsp;&rdquo;. &mdash; Jos 13:21. <br></div><br>
<div id='recherchec13v25'><b><a href='#c13v25'>13:25 </a></b> <br><b>it-1 98</b> : Comme Dieu leur en avait donn&eacute; l&rsquo;ordre, les Isra&eacute;lites veill&egrave;rent &agrave; ne pas p&eacute;n&eacute;trer sur le territoire des Ammonites lorsqu&rsquo;ils conquirent celui de leurs voisins, les Amorites (Dt 2:37&nbsp;;&nbsp;Jos 13:8-10). Par cons&eacute;quent, quand Josu&eacute; 13:25 d&eacute;clare que la tribu de Gad re&ccedil;ut entre autres en h&eacute;ritage &ldquo;&nbsp;la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo;, il s&rsquo;agit certainement de la partie de territoire que les Amorites avaient enlev&eacute;e aux Ammonites et qui se situait vraisemblablement entre le Jourdain et le haut Yabboq. <br><br><b>188&nbsp;</b> : 2. Ville du territoire de Gad localis&eacute;e dans la Bible &ldquo;&nbsp;en face de Rabba&nbsp;&rdquo; (aujourd&rsquo;hui Amman), la principale ville des Ammonites (Jos 13:24, 25). Il s&rsquo;agit peut-&ecirc;tre de l&rsquo;Aro&euml;r dont il est question en Juges 11:33, dans la description de la victoire de Yiphtah sur les Ammonites. L&rsquo;emplacement de la ville est incertain, car l&rsquo;expression &ldquo;&nbsp;en face de&nbsp;&rdquo; n&rsquo;est pas tr&egrave;s pr&eacute;cise, m&ecirc;me si on lui attribue souvent le sens de &ldquo;&nbsp;&agrave; l&rsquo;est&nbsp;de&nbsp;&rdquo;. <br><br><b>it-2 717</b> : 1. Ville &agrave; l&rsquo;extr&eacute;mit&eacute; sud-ouest du royaume antique d&rsquo;Amm&ocirc;n apr&egrave;s la perte de territoire que lui inflig&egrave;rent les Amorites. Rabba est la seule ville du royaume ammonite que nomme le r&eacute;cit biblique&nbsp;; aussi suppose-t-on qu&rsquo;elle en &eacute;tait la capitale. Elle se situait &agrave; environ 37&nbsp;km &agrave; l&rsquo;E. du Jourdain. Elle &eacute;tait sur un affluent du cours sup&eacute;rieur du Yabboq et donc b&eacute;n&eacute;ficiait de la grande fertilit&eacute; de la r&eacute;gion. De plus, elle constituait une &eacute;tape importante sur l&rsquo;axe commercial entre Damas et l&rsquo;Arabie. La Bible mentionne pour la premi&egrave;re fois &ldquo;&nbsp;Rabba des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo; (Rabbath ben&eacute; &#701;Amm&ocirc;n) lorsqu&rsquo;elle localise le cercueil de fer d&rsquo;Og, roi de Bash&acirc;n (Dt 3:11). Quand les Isra&eacute;lites arriv&egrave;rent en Terre promise, la tribu de Gad re&ccedil;ut un territoire amorite (qui, semble-t-il, &eacute;tait auparavant occup&eacute; par Amm&ocirc;n) &ldquo;&nbsp;jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de [peut-&ecirc;tre au N.-E. de] Rabba&nbsp;&rdquo;. &mdash; Jos 13:25. <br></div><br>
<div id='recherchec14v12'><b><a href='#c14v12'>14:12 </a></b> <br><b>w04 1/12 12</b> : 14:10-13. Bien qu&rsquo;&acirc;g&eacute; de 85&nbsp;ans, Caleb se porte volontaire pour une mission difficile&nbsp;: chasser les occupants de la r&eacute;gion de H&eacute;br&ocirc;n, qui sont pourtant des Anaqim, des hommes d&rsquo;une taille sup&eacute;rieure &agrave; la normale. Avec l&rsquo;aide de J&eacute;hovah, ce guerrier exp&eacute;riment&eacute; remporte la victoire, et H&eacute;br&ocirc;n devient une ville de refuge (Josu&eacute; 15:13-19&nbsp;;&nbsp;21:11-13). L&rsquo;exemple de Caleb nous encourage &agrave; ne pas nous d&eacute;rober aux missions th&eacute;ocratiques difficiles. <br></div><br>
<div id='recherchec15v7'><b><a href='#c15v7'>15:7 </a></b> <br><b>it-1 50</b> : Le &ldquo;&nbsp;ouadi&nbsp;&rdquo; mentionn&eacute; en Josu&eacute; 15:7, au S. duquel se trouvait la mont&eacute;e d&rsquo;Adoummim, est sans doute le ouadi el-Qelt, qui coule presque parall&egrave;lement &agrave; la route et passe juste au S. de J&eacute;richo avant de rejoindre le Jourdain. <br><br><b>72</b> : Vall&eacute;e ou basse plaine qui formait une partie de la fronti&egrave;re nord-est du territoire de la tribu de Juda (Jos 15:7). <br></div><br>
<div id='recherchec15v9'><b><a href='#c15v9'>15:9 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br>
<div id='recherchec15v10'><b><a href='#c15v10'>15:10 </a></b> <br><b>it-2 920</b> : 3. Montagne se trouvant entre Baala (Qiriath-Y&eacute;arim) et Kesal&ocirc;n, sur la fronti&egrave;re nord du territoire de Juda (Jos 15:10). On identifie commun&eacute;ment S&eacute;&iuml;r &agrave; la cha&icirc;ne situ&eacute;e environ &agrave; 15&nbsp;km &agrave; l&rsquo;O. de J&eacute;rusalem, sur le versant sud de laquelle se situe le village de Shoresh. <br></div><br>
<div id='recherchec15v11'><b><a href='#c15v11'>15:11 </a></b> <br><b>it-1 247</b> : 2. Montagne au coin nord-ouest de Juda, entre les villes de Shikker&ocirc;n et de Yabne&euml;l&nbsp;; elle formait une partie de la fronti&egrave;re nord du territoire de Juda (Jos 15:11). On pourrait peut-&ecirc;tre l&rsquo;identifier &agrave; la colline de Moughar, juste au N. du ouadi de Soreq et &agrave; 3&nbsp;km &agrave; l&rsquo;E.-S.-E. de Yabne&euml;l (aujourd&rsquo;hui Yavn&eacute;).<br></div><br>
<div id='recherchec15v13'><b><a href='#c15v13'>15:13 </a></b> <br><b>it-1 115</b> : Ce nom d&eacute;signait une tribu d&rsquo;hommes extraordinairement grands, et peut-&ecirc;tre leur anc&ecirc;tre. En Nombres 13:22 et&nbsp;28, en h&eacute;breu, ce nom est pr&eacute;c&eacute;d&eacute; de l&rsquo;article (ha&#701;Anaq). S&rsquo;il s&rsquo;agit du nom personnel du fils d&rsquo;&ldquo;&nbsp;Arba [...] le p&egrave;re d&rsquo;Anaq&nbsp;&rdquo; (Jos 15:13), alors il fut aussi appliqu&eacute; &agrave; ses descendants par la suite (comparer Jos 15:14 avec 14:15, o&ugrave; Arba est appel&eacute; &ldquo;&nbsp;le grand homme parmi les Anaqim&nbsp;&rdquo;). &mdash; Voir ANAQIM. <br><br><b>1101</b> : Cependant, bien que les Isra&eacute;lites conduits par Josu&eacute; aient bris&eacute; le pouvoir des Canan&eacute;ens, il semble qu&rsquo;ils n&rsquo;&eacute;tablirent pas imm&eacute;diatement des garnisons pour garder les territoires conquis. En effet, les Anaqim se r&eacute;install&egrave;rent &agrave; H&eacute;br&ocirc;n, probablement pendant que les Isra&eacute;lites faisaient la guerre ailleurs. C&rsquo;est pourquoi Caleb (ou les fils de Juda dirig&eacute;s par lui) dut leur arracher la ville quelque temps plus tard (Jos 11:21-23&nbsp;;&nbsp;14:12-15&nbsp;;&nbsp;15:13, 14&nbsp;;&nbsp;Jg 1:10). <br></div><br>
<div id='recherchec15v14'><b><a href='#c15v14'>15:14 </a></b> <br><b>it-1 1101</b> : Cependant, bien que les Isra&eacute;lites conduits par Josu&eacute; aient bris&eacute; le pouvoir des Canan&eacute;ens, il semble qu&rsquo;ils n&rsquo;&eacute;tablirent pas imm&eacute;diatement des garnisons pour garder les territoires conquis. En effet, les Anaqim se r&eacute;install&egrave;rent &agrave; H&eacute;br&ocirc;n, probablement pendant que les Isra&eacute;lites faisaient la guerre ailleurs. C&rsquo;est pourquoi Caleb (ou les fils de Juda dirig&eacute;s par lui) dut leur arracher la ville quelque temps plus tard (Jos 11:21-23&nbsp;;&nbsp;14:12-15&nbsp;;&nbsp;15:13, 14&nbsp;;&nbsp;Jg 1:10). <br></div><br>
<div id='recherchec15v17'><b><a href='#c15v17'>15:17 </a></b> <br><b>it-1 603</b> : Bien que les premi&egrave;res campagnes de Josu&eacute; aient servi &agrave; vaincre la r&eacute;sistance des ennemis coalis&eacute;s dans le pays de Canaan, en d&eacute;molissant rapidement toutes les principales forteresses, apparemment ce genre de combats ne permit pas d&rsquo;installer des garnisons pour d&eacute;fendre les emplacements de toutes les villes d&eacute;truites. C&rsquo;est pourquoi Othniel effectua une deuxi&egrave;me conqu&ecirc;te ou op&eacute;ration de &ldquo;&nbsp;nettoyage&nbsp;&rdquo; &agrave; Debir. Othniel s&rsquo;&eacute;tant distingu&eacute; lors de la prise de la ville, il re&ccedil;ut pour femme Aksa, la fille du v&eacute;t&eacute;ran Caleb. &mdash; Jos 15:13-19&nbsp;;&nbsp;Jg 1:11-15. On ne peut situer avec certitude cette deuxi&egrave;me conqu&ecirc;te dans l&rsquo;histoire d&rsquo;Isra&euml;l. Le livre des Juges commence par ces mots&nbsp;: &ldquo;&nbsp;Apr&egrave;s la mort de Josu&eacute;&nbsp;&rdquo;, et aussit&ocirc;t apr&egrave;s relate la prise de Debir par Caleb (Jg 1:11-15). Certains en d&eacute;duisent que la conqu&ecirc;te de Debir par Juda fit suite &agrave; la mort de Josu&eacute; et que le r&eacute;cit similaire qu&rsquo;on trouve en Josu&eacute; 15:13-19 fut ajout&eacute; plus tard au livre portant le nom de Josu&eacute;. Selon d&rsquo;autres cependant, Juges 1:1 est seulement une introduction de pure forme pour le relier au livre de Josu&eacute;, leur argument &eacute;tant que Caleb n&rsquo;attendit certainement pas des ann&eacute;es jusqu&rsquo;&agrave; la mort de Josu&eacute; avant de chasser les Anaqim du territoire qui lui &eacute;tait promis. L&rsquo;&eacute;pisode des Juges ne serait donc, &agrave; leurs yeux, qu&rsquo;une reprise de celui contenu en Josu&eacute;. <br></div><br>
<div id='recherchec15v18'><b><a href='#c15v18'>15:18 </a></b> <br><b>it-1 226</b> : Battre des mains pouvait &ecirc;tre simplement un geste destin&eacute; &agrave; attirer l&rsquo;attention, comme en Josu&eacute; 15:18. <br></div><br>
<div id='recherchec15v22'><b><a href='#c15v22'>15:22 </a></b> <br><b>it-1 188</b> : 3. Ville dans le S. du territoire de Juda. Apr&egrave;s avoir vaincu des Amal&eacute;qites qui avaient fait une incursion dans le pays, David distribua des parties du butin aux anciens de la ville (1S 30:26,&nbsp;28). On l&rsquo;identifie &agrave; Khirbet &#701;Ar&#701;ara (Horvat &#701;Aro&#701;&euml;r), &agrave; environ 17&nbsp;km au S.-E. de B&eacute;er-Sh&eacute;ba, o&ugrave; subsistent les ruines d&rsquo;un fort. Certains biblistes sont d&rsquo;avis qu&rsquo;il s&rsquo;agit peut-&ecirc;tre de l&rsquo;endroit appel&eacute; &ldquo;&nbsp;Adada&nbsp;&rdquo; en Josu&eacute; 15:22, la lettre h&eacute;bra&iuml;que dal&egrave;th (&#1491;) rempla&ccedil;ant r&eacute;sh (&#1512;) dans les deux cas. <br></div><br>
<div id='recherchec15v29'><b><a href='#c15v29'>15:29 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba.<br></div><br>
<div id='recherchec15v31'><b><a href='#c15v31'>15:31 </a></b> <br><b>it-1 317</b> : BETH-MARKABOTH(Maison des Chars).Ville-enclave des Sim&eacute;onites qui leur fut donn&eacute;e sur le territoire de la tribu de Juda (Jos 19:1,&nbsp;5&nbsp;;&nbsp;1Ch 4:31). Dans la liste parall&egrave;le des villes assign&eacute;es au d&eacute;part &agrave; Juda (Jos 15:31), la place de Beth-Markaboth est peut-&ecirc;tre prise par Madmanna. Si Beth-Markaboth est la m&ecirc;me ville que Madmanna, elle se situait sans doute sur la route principale menant de B&eacute;er-Sh&eacute;ba &agrave; J&eacute;rusalem et &agrave; d&rsquo;autres endroits au N.&nbsp;; Beth-Markaboth serait peut-&ecirc;tre alors un autre nom de Madmanna. Le nom de la ville cit&eacute;e apr&egrave;s Beth-Markaboth, Hatsar-Sousa (ou Hatsar-Sousim), signifie &ldquo;&nbsp;Cour [Agglom&eacute;ration] de la Jument [ou des Chevaux]&nbsp;&rdquo;. Certains pensent que les deux endroits &eacute;taient des d&eacute;p&ocirc;ts et des relais de chevaux et de chars, qui empruntaient les anciennes routes entre la Palestine et l&rsquo;&Eacute;gypte. Comme les chars servaient aussi &agrave; la guerre (Jg 1:19), Beth-Markaboth &eacute;tait peut-&ecirc;tre une forteresse des Canan&eacute;ens d&rsquo;o&ugrave; leurs chars pouvaient sortir dans les plaines de la r&eacute;gion de B&eacute;er-Sh&eacute;ba. &mdash; Voir MADMANNA No&nbsp;2.<br></div><br>
<div id='recherchec15v36'><b><a href='#c15v36'>15:36 </a></b> <br><b>it-1 1033</b> : Nom qui signifie &ldquo;&nbsp;Deux Enclos de Pierres&nbsp;&rdquo;. Il figure dans la liste des villes de Juda situ&eacute;es dans la Sh&eacute;ph&eacute;la, mais on ne conna&icirc;t pas sa situation exacte de nos jours (Jos 15:20,&nbsp;33,&nbsp;36). Au lieu de Gued&eacute;rotha&iuml;m, la Septante met &ldquo;&nbsp;et ses parcs &agrave; moutons&nbsp;&rdquo;, c&rsquo;est-&agrave;-dire &lsquo;&nbsp;les parcs &agrave; moutons&nbsp;&rsquo; de la ville cit&eacute;e juste avant, Gued&eacute;ra. Cette le&ccedil;on ram&egrave;nerait le nombre des villes de la liste de 15 &agrave; 14, comme cela est indiqu&eacute; (Jos 15:33-36). Une telle expression &eacute;tant inhabituelle dans les listes de ce genre, certains proposent de rendre le texte par &ldquo;&nbsp;Gued&eacute;ra ou Gued&eacute;rotha&iuml;m&nbsp;&rdquo; au lieu de &ldquo;&nbsp;Gued&eacute;ra et Gued&eacute;rotha&iuml;m&nbsp;&rdquo;. <br></div><br>
<div id='recherchec15v42'><b><a href='#c15v42'>15:42 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire.<br></div><br>
<div id='recherchec15v50'><b><a href='#c15v50'>15:50 </a></b> <br><b>it-1 114</b> : Ville du S. de la r&eacute;gion vallonn&eacute;e de Juda d&rsquo;o&ugrave; Josu&eacute; expulsa les Anaqim, des g&eacute;ants (Jos 11:21&nbsp;;&nbsp;15:48,&nbsp;50). Son site est identifi&eacute; &agrave; Khirbet &#701;Anab es-Saghir&eacute;, &agrave; 1,5&nbsp;km &agrave; l&rsquo;O. d&rsquo;Edh Dhahiriya, &agrave; peu pr&egrave;s &agrave; mi-chemin entre H&eacute;br&ocirc;n et B&eacute;er-Sh&eacute;ba. La ville semble s&rsquo;&ecirc;tre appel&eacute;e Qiriath-Anab &agrave; l&rsquo;origine, car les textes &eacute;gyptiens la d&eacute;nomment apparemment Qrt&nbsp;&#701;nb. <br></div><br>
<div id='recherchec15v53'><b><a href='#c15v53'>15:53 </a></b> <br><b>it-1 133</b> : Ville de la r&eacute;gion montagneuse du S. de Juda, apparemment situ&eacute;e dans les environs de H&eacute;br&ocirc;n (Jos 15:48,&nbsp;53). Certains biblistes proposent de l&rsquo;identifier &agrave; Khirbet el-Hadab, &agrave; quelque 6&nbsp;km au S.-O. de H&eacute;br&ocirc;n. Deux sources coulent &agrave; proximit&eacute;, et on a d&eacute;couvert sur le site des vestiges de la p&eacute;riode isra&eacute;lite. <br></div><br>
<div id='recherchec15v63'><b><a href='#c15v63'>15:63 </a></b> <br><b>it-2 7</b> : Il semble toutefois que la ville canan&eacute;enne comportait &eacute;galement des agglom&eacute;rations, ou &ldquo;&nbsp;faubourgs&nbsp;&rdquo;, et une partie de la zone habit&eacute;e empi&eacute;tait peut-&ecirc;tre sur le territoire de Juda &agrave; l&rsquo;O. et au S. de la vall&eacute;e de Hinnom. La premi&egrave;re prise de J&eacute;rusalem est attribu&eacute;e &agrave; Juda en Juges 1:8, mais apr&egrave;s que les envahisseurs furent partis, les habitants yebousites rest&egrave;rent (ou revinrent) apparemment en nombre suffisant pour former une poche de r&eacute;sistance que ni Juda ni Benjamin ne purent briser. C&rsquo;est pourquoi on lit, tant &agrave; propos des Jud&eacute;ens que des Benjaminites, que les &lsquo;&nbsp;Yebousites continu&egrave;rent d&rsquo;habiter avec eux &agrave; J&eacute;rusalem&nbsp;&rsquo;. (Jos 15:63&nbsp;;&nbsp;Jg 1:21.) Cette situation se prolongea pendant environ quatre si&egrave;cles&nbsp;; on appelait quelquefois la ville &ldquo;&nbsp;Yebous&nbsp;&rdquo;, &ldquo;&nbsp;une ville d&rsquo;&eacute;trangers&nbsp;&rdquo;. &mdash; Jg 19:10-12&nbsp;;&nbsp;1Ch 11:4,&nbsp;5. <br></div>
<br><br></div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>