<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 15:7 &agrave; 15:25.</b><br><br>

<a id='c15v7' href='#recherchec15v7'>7</a>&nbsp;La fronti&egrave;re montait vers Debir, &agrave; la basse plaine d&rsquo;Akor, et tournait vers le nord en direction de Guilgal, qui est en face de la mont&eacute;e d&rsquo;Adoummim, laquelle est au sud du ouadi&nbsp;; la fronti&egrave;re passait vers les eaux d&rsquo;En-Sh&eacute;mesh, et son extr&eacute;mit&eacute; &eacute;tait En-Roguel. <input type='hidden' value='15:7'>8&nbsp;La fronti&egrave;re montait vers la vall&eacute;e du fils de Hinnom, vers la pente du Yebousite au sud, c&rsquo;est-&agrave;-dire J&eacute;rusalem&nbsp;; la fronti&egrave;re montait vers le sommet de la montagne qui fait face &agrave; la vall&eacute;e de Hinnom &agrave; l&rsquo;ouest, laquelle est &agrave; l&rsquo;extr&eacute;mit&eacute; de la basse plaine de Repha&iuml;m au nord. <input type='hidden' value='15:8'><a id='c15v9' href='#recherchec15v9'>9</a>&nbsp;La fronti&egrave;re fut trac&eacute;e du sommet de la montagne, dans la direction de la source des eaux de Nephtoah, et elle sortait vers les villes du mont &Eacute;phr&ocirc;n&nbsp;; la fronti&egrave;re fut trac&eacute;e dans la direction de Baala, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim. <input type='hidden' value='15:9'><a id='c15v10' href='#recherchec15v10'>10</a>&nbsp;La fronti&egrave;re tournait de Baala vers l&rsquo;ouest, en direction du mont S&eacute;&iuml;r, et passait vers la pente du mont Y&eacute;arim au nord, c&rsquo;est-&agrave;-dire Kesal&ocirc;n&nbsp;; elle descendait vers Beth-Sh&eacute;mesh et passait vers Timna. <input type='hidden' value='15:10'><a id='c15v11' href='#recherchec15v11'>11</a>&nbsp;La fronti&egrave;re sortait vers la pente d&rsquo;&Eacute;qr&ocirc;n au nord, et la fronti&egrave;re fut trac&eacute;e dans la direction de Shikker&ocirc;n, passait vers le mont Baala et sortait vers Yabne&euml;l&nbsp;; l&rsquo;extr&eacute;mit&eacute; de la fronti&egrave;re &eacute;tait &agrave; la mer.
<input type='hidden' value='15:11'><br><br>

12&nbsp;Et la fronti&egrave;re occidentale &eacute;tait &agrave; la Grande Mer et son littoral. Ce fut l&agrave; la fronti&egrave;re des fils de Juda tout autour, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='15:12'><br><br>

<a id='c15v13' href='#recherchec15v13'>13</a>&nbsp;Et &agrave; Caleb le fils de Yephounn&eacute; il donna une part au milieu des fils de Juda, sur l&rsquo;ordre de J&eacute;hovah &agrave; Josu&eacute;, &agrave; savoir Qiriath-Arba ([cet Arba &eacute;tait] le p&egrave;re d&rsquo;Anaq), c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n. <input type='hidden' value='15:13'><a id='c15v14' href='#recherchec15v14'>14</a>&nbsp;Alors Caleb chassa de l&agrave; les trois fils d&rsquo;Anaq, &agrave; savoir Sh&eacute;sha&iuml;, Ahim&acirc;n et Talma&iuml;, ceux qui &eacute;taient issus d&rsquo;Anaq. <input type='hidden' value='15:14'>15&nbsp;Puis il monta de l&agrave; vers les habitants de Debir. (Or le nom de Debir &eacute;tait auparavant Qiriath-S&eacute;pher.) <input type='hidden' value='15:15'>16&nbsp;Caleb dit alors&nbsp;: &ldquo;&nbsp;Qui frappera Qiriath-S&eacute;pher et s&rsquo;en emparera r&eacute;ellement, oui je lui donnerai Aksa ma fille pour femme.&nbsp;&rdquo; <input type='hidden' value='15:16'><a id='c15v17' href='#recherchec15v17'>17</a>&nbsp;Et Othniel le fils de Qenaz le fr&egrave;re de Caleb s&rsquo;en empara. Il lui donna donc Aksa sa fille pour femme. <input type='hidden' value='15:17'><a id='c15v18' href='#recherchec15v18'>18</a>&nbsp;Et voici ce qui arriva&nbsp;: alors qu&rsquo;elle se rendait chez lui, elle l&rsquo;incitait &agrave; demander un champ &agrave; son p&egrave;re. Puis elle battit des mains, [assise] sur l&rsquo;&acirc;ne. Alors Caleb lui dit&nbsp;: &ldquo;&nbsp;Que veux-tu&nbsp;?&nbsp;&rdquo; <input type='hidden' value='15:18'>19&nbsp;Et elle dit&nbsp;: &ldquo;&nbsp;Donne-moi une b&eacute;n&eacute;diction, car c&rsquo;est un terrain au sud que tu m&rsquo;as donn&eacute;, et tu dois me donner Goulloth-Ma&iuml;m.&nbsp;&rdquo; Il lui donna donc Goulloth-le-Haut et Goulloth-le-Bas.
<input type='hidden' value='15:19'><br><br>

20&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Juda, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='15:20'><br><br>

21&nbsp;Et les villes [situ&eacute;es] &agrave; l&rsquo;extr&eacute;mit&eacute; de la tribu des fils de Juda, vers la fronti&egrave;re d&rsquo;&Eacute;dom, au sud, &eacute;taient&nbsp;: Qabtse&euml;l, &Eacute;der et Yagour, <input type='hidden' value='15:21'><a id='c15v22' href='#recherchec15v22'>22</a>&nbsp;Qina, Dimona et Adada, <input type='hidden' value='15:22'>23&nbsp;Q&eacute;desh, Hatsor et Yithn&acirc;n, <input type='hidden' value='15:23'>24&nbsp;Ziph, T&eacute;lem et B&eacute;aloth, <input type='hidden' value='15:24'>25&nbsp;Hatsor-Hadatta et Qeriyoth-Hetsr&ocirc;n, c&rsquo;est-&agrave;-dire Hatsor, <input type='hidden' value='15:25'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec15v7'><b><a href='#c15v7'>15:7 </a></b> <br><b>it-1 50</b> : Le &ldquo;&nbsp;ouadi&nbsp;&rdquo; mentionn&eacute; en Josu&eacute; 15:7, au S. duquel se trouvait la mont&eacute;e d&rsquo;Adoummim, est sans doute le ouadi el-Qelt, qui coule presque parall&egrave;lement &agrave; la route et passe juste au S. de J&eacute;richo avant de rejoindre le Jourdain. <br><br><b>72</b> : Vall&eacute;e ou basse plaine qui formait une partie de la fronti&egrave;re nord-est du territoire de la tribu de Juda (Jos 15:7). <br></div><br>
<div id='recherchec15v9'><b><a href='#c15v9'>15:9 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br>
<div id='recherchec15v10'><b><a href='#c15v10'>15:10 </a></b> <br><b>it-2 920</b> : 3. Montagne se trouvant entre Baala (Qiriath-Y&eacute;arim) et Kesal&ocirc;n, sur la fronti&egrave;re nord du territoire de Juda (Jos 15:10). On identifie commun&eacute;ment S&eacute;&iuml;r &agrave; la cha&icirc;ne situ&eacute;e environ &agrave; 15&nbsp;km &agrave; l&rsquo;O. de J&eacute;rusalem, sur le versant sud de laquelle se situe le village de Shoresh. <br></div><br>
<div id='recherchec15v11'><b><a href='#c15v11'>15:11 </a></b> <br><b>it-1 247</b> : 2. Montagne au coin nord-ouest de Juda, entre les villes de Shikker&ocirc;n et de Yabne&euml;l&nbsp;; elle formait une partie de la fronti&egrave;re nord du territoire de Juda (Jos 15:11). On pourrait peut-&ecirc;tre l&rsquo;identifier &agrave; la colline de Moughar, juste au N. du ouadi de Soreq et &agrave; 3&nbsp;km &agrave; l&rsquo;E.-S.-E. de Yabne&euml;l (aujourd&rsquo;hui Yavn&eacute;).<br></div><br>
<div id='recherchec15v13'><b><a href='#c15v13'>15:13 </a></b> <br><b>it-1 115</b> : Ce nom d&eacute;signait une tribu d&rsquo;hommes extraordinairement grands, et peut-&ecirc;tre leur anc&ecirc;tre. En Nombres 13:22 et&nbsp;28, en h&eacute;breu, ce nom est pr&eacute;c&eacute;d&eacute; de l&rsquo;article (ha&#701;Anaq). S&rsquo;il s&rsquo;agit du nom personnel du fils d&rsquo;&ldquo;&nbsp;Arba [...] le p&egrave;re d&rsquo;Anaq&nbsp;&rdquo; (Jos 15:13), alors il fut aussi appliqu&eacute; &agrave; ses descendants par la suite (comparer Jos 15:14 avec 14:15, o&ugrave; Arba est appel&eacute; &ldquo;&nbsp;le grand homme parmi les Anaqim&nbsp;&rdquo;). &mdash; Voir ANAQIM. <br><br><b>1101</b> : Cependant, bien que les Isra&eacute;lites conduits par Josu&eacute; aient bris&eacute; le pouvoir des Canan&eacute;ens, il semble qu&rsquo;ils n&rsquo;&eacute;tablirent pas imm&eacute;diatement des garnisons pour garder les territoires conquis. En effet, les Anaqim se r&eacute;install&egrave;rent &agrave; H&eacute;br&ocirc;n, probablement pendant que les Isra&eacute;lites faisaient la guerre ailleurs. C&rsquo;est pourquoi Caleb (ou les fils de Juda dirig&eacute;s par lui) dut leur arracher la ville quelque temps plus tard (Jos 11:21-23&nbsp;;&nbsp;14:12-15&nbsp;;&nbsp;15:13, 14&nbsp;;&nbsp;Jg 1:10). <br></div><br>
<div id='recherchec15v14'><b><a href='#c15v14'>15:14 </a></b> <br><b>it-1 1101</b> : Cependant, bien que les Isra&eacute;lites conduits par Josu&eacute; aient bris&eacute; le pouvoir des Canan&eacute;ens, il semble qu&rsquo;ils n&rsquo;&eacute;tablirent pas imm&eacute;diatement des garnisons pour garder les territoires conquis. En effet, les Anaqim se r&eacute;install&egrave;rent &agrave; H&eacute;br&ocirc;n, probablement pendant que les Isra&eacute;lites faisaient la guerre ailleurs. C&rsquo;est pourquoi Caleb (ou les fils de Juda dirig&eacute;s par lui) dut leur arracher la ville quelque temps plus tard (Jos 11:21-23&nbsp;;&nbsp;14:12-15&nbsp;;&nbsp;15:13, 14&nbsp;;&nbsp;Jg 1:10). <br></div><br>
<div id='recherchec15v17'><b><a href='#c15v17'>15:17 </a></b> <br><b>it-1 603</b> : Bien que les premi&egrave;res campagnes de Josu&eacute; aient servi &agrave; vaincre la r&eacute;sistance des ennemis coalis&eacute;s dans le pays de Canaan, en d&eacute;molissant rapidement toutes les principales forteresses, apparemment ce genre de combats ne permit pas d&rsquo;installer des garnisons pour d&eacute;fendre les emplacements de toutes les villes d&eacute;truites. C&rsquo;est pourquoi Othniel effectua une deuxi&egrave;me conqu&ecirc;te ou op&eacute;ration de &ldquo;&nbsp;nettoyage&nbsp;&rdquo; &agrave; Debir. Othniel s&rsquo;&eacute;tant distingu&eacute; lors de la prise de la ville, il re&ccedil;ut pour femme Aksa, la fille du v&eacute;t&eacute;ran Caleb. &mdash; Jos 15:13-19&nbsp;;&nbsp;Jg 1:11-15. On ne peut situer avec certitude cette deuxi&egrave;me conqu&ecirc;te dans l&rsquo;histoire d&rsquo;Isra&euml;l. Le livre des Juges commence par ces mots&nbsp;: &ldquo;&nbsp;Apr&egrave;s la mort de Josu&eacute;&nbsp;&rdquo;, et aussit&ocirc;t apr&egrave;s relate la prise de Debir par Caleb (Jg 1:11-15). Certains en d&eacute;duisent que la conqu&ecirc;te de Debir par Juda fit suite &agrave; la mort de Josu&eacute; et que le r&eacute;cit similaire qu&rsquo;on trouve en Josu&eacute; 15:13-19 fut ajout&eacute; plus tard au livre portant le nom de Josu&eacute;. Selon d&rsquo;autres cependant, Juges 1:1 est seulement une introduction de pure forme pour le relier au livre de Josu&eacute;, leur argument &eacute;tant que Caleb n&rsquo;attendit certainement pas des ann&eacute;es jusqu&rsquo;&agrave; la mort de Josu&eacute; avant de chasser les Anaqim du territoire qui lui &eacute;tait promis. L&rsquo;&eacute;pisode des Juges ne serait donc, &agrave; leurs yeux, qu&rsquo;une reprise de celui contenu en Josu&eacute;. <br></div><br>
<div id='recherchec15v18'><b><a href='#c15v18'>15:18 </a></b> <br><b>it-1 226</b> : Battre des mains pouvait &ecirc;tre simplement un geste destin&eacute; &agrave; attirer l&rsquo;attention, comme en Josu&eacute; 15:18. <br></div><br>
<div id='recherchec15v22'><b><a href='#c15v22'>15:22 </a></b> <br><b>it-1 188</b> : 3. Ville dans le S. du territoire de Juda. Apr&egrave;s avoir vaincu des Amal&eacute;qites qui avaient fait une incursion dans le pays, David distribua des parties du butin aux anciens de la ville (1S 30:26,&nbsp;28). On l&rsquo;identifie &agrave; Khirbet &#701;Ar&#701;ara (Horvat &#701;Aro&#701;&euml;r), &agrave; environ 17&nbsp;km au S.-E. de B&eacute;er-Sh&eacute;ba, o&ugrave; subsistent les ruines d&rsquo;un fort. Certains biblistes sont d&rsquo;avis qu&rsquo;il s&rsquo;agit peut-&ecirc;tre de l&rsquo;endroit appel&eacute; &ldquo;&nbsp;Adada&nbsp;&rdquo; en Josu&eacute; 15:22, la lettre h&eacute;bra&iuml;que dal&egrave;th (&#1491;) rempla&ccedil;ant r&eacute;sh (&#1512;) dans les deux cas. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>