<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 13:31 &agrave; 15:9.</b><br><br>

31&nbsp;La moiti&eacute; de Guil&eacute;ad, ainsi qu&rsquo;Ashtaroth et &Eacute;dr&egrave;&iuml;, les villes du royaume d&rsquo;Og en Bash&acirc;n, pass&egrave;rent aux fils de Makir le fils de Manass&eacute;, &agrave; la moiti&eacute; des fils de Makir, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='13:31'><br><br>

32&nbsp;Ce sont l&agrave; [les territoires] dont Mo&iuml;se [les] fit h&eacute;riter, dans les plaines d&eacute;sertiques de Moab sur le c&ocirc;t&eacute; du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est.
<input type='hidden' value='13:32'><br><br>

33&nbsp;Et &agrave; la tribu des L&eacute;vites Mo&iuml;se ne donna pas d&rsquo;h&eacute;ritage. J&eacute;hovah le Dieu d&rsquo;Isra&euml;l est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:33'><br><br>

Chapitre 14 Or voici ce que les fils d&rsquo;Isra&euml;l re&ccedil;urent comme possession h&eacute;r&eacute;ditaire dans le pays de Canaan, ce dont les firent h&eacute;riter &Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l. <input type='hidden' value='14:1'>2&nbsp;Leur h&eacute;ritage fut [r&eacute;parti] par le sort, comme J&eacute;hovah l&rsquo;avait ordonn&eacute; par le moyen de Mo&iuml;se pour les neuf tribus et la demi-tribu. <input type='hidden' value='14:2'>3&nbsp;Mo&iuml;se, en effet, avait donn&eacute; l&rsquo;h&eacute;ritage des deux autres tribus et de l&rsquo;autre demi-tribu, de l&rsquo;autre c&ocirc;t&eacute; du Jourdain&nbsp;; et aux L&eacute;vites il ne donna pas d&rsquo;h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='14:3'>4&nbsp;C&rsquo;est que les fils de Joseph &eacute;taient devenus deux tribus, Manass&eacute; et &Eacute;phra&iuml;m&nbsp;; et on n&rsquo;avait pas donn&eacute; de part aux L&eacute;vites dans le pays, sinon des villes pour y habiter, avec leurs terrains de p&acirc;ture pour leur b&eacute;tail et leurs biens. <input type='hidden' value='14:4'>5&nbsp;Comme J&eacute;hovah l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se, ainsi firent les fils d&rsquo;Isra&euml;l&nbsp;; et ils se mirent &agrave; r&eacute;partir le pays.
<input type='hidden' value='14:5'><br><br>

6&nbsp;Alors les fils de Juda s&rsquo;avanc&egrave;rent vers Josu&eacute;, &agrave; Guilgal, et Caleb le fils de Yephounn&eacute; le Qenizzite lui dit&nbsp;: &ldquo;&nbsp;Tu connais bien, toi, la parole que J&eacute;hovah a dite &agrave; Mo&iuml;se l&rsquo;homme du [vrai] Dieu &agrave; mon sujet et &agrave; ton sujet &agrave; Qadesh-Barn&eacute;a. <input type='hidden' value='14:6'>7&nbsp;J&rsquo;&eacute;tais &acirc;g&eacute; de quarante ans lorsque Mo&iuml;se le serviteur de J&eacute;hovah m&rsquo;a envoy&eacute; de Qadesh-Barn&eacute;a pour reconna&icirc;tre le pays, et je suis venu lui rapporter des renseignements comme c&rsquo;&eacute;tait dans mon c&oelig;ur. <input type='hidden' value='14:7'>8&nbsp;Mes fr&egrave;res qui &eacute;taient mont&eacute;s avec moi ont fait fondre le c&oelig;ur du peuple&nbsp;; mais moi, j&rsquo;ai pleinement suivi J&eacute;hovah mon Dieu. <input type='hidden' value='14:8'>9&nbsp;Mo&iuml;se alors a fait serment en ce jour-l&agrave;, en disant&nbsp;: &lsquo;&nbsp;Le pays qu&rsquo;a foul&eacute; ton pied t&rsquo;appartiendra, ainsi qu&rsquo;&agrave; tes fils, en h&eacute;ritage pour des temps ind&eacute;finis, car tu as pleinement suivi J&eacute;hovah mon Dieu.&nbsp;&rsquo; <input type='hidden' value='14:9'>10&nbsp;Et maintenant, voil&agrave; que J&eacute;hovah m&rsquo;a gard&eacute; en vie, comme il l&rsquo;a promis, ces quarante-cinq ans depuis que J&eacute;hovah a fait cette promesse &agrave; Mo&iuml;se, alors qu&rsquo;Isra&euml;l marchait dans le d&eacute;sert&nbsp;; et maintenant, voil&agrave; que je suis &acirc;g&eacute; aujourd&rsquo;hui de quatre-vingt-cinq ans. <input type='hidden' value='14:10'>11&nbsp;Pourtant je suis aussi fort aujourd&rsquo;hui qu&rsquo;au jour o&ugrave; Mo&iuml;se m&rsquo;a envoy&eacute;. Telle ma force alors, telle ma force &agrave; pr&eacute;sent pour la guerre, pour sortir comme pour entrer. <input type='hidden' value='14:11'><a id='c14v12' href='#recherchec14v12'>12</a>&nbsp;Et maintenant donne-moi donc cette r&eacute;gion montagneuse que J&eacute;hovah a promise en ce jour-l&agrave;, car tu as appris, en ce jour-l&agrave;, qu&rsquo;il y avait l&agrave; des Anaqim et de grandes villes fortifi&eacute;es. Probablement J&eacute;hovah sera-t-il avec moi, et je les d&eacute;poss&eacute;derai &agrave; coup s&ucirc;r, comme J&eacute;hovah l&rsquo;a promis.&nbsp;&rdquo;
<input type='hidden' value='14:12'><br><br>

13&nbsp;Alors Josu&eacute; le b&eacute;nit et il donna H&eacute;br&ocirc;n en h&eacute;ritage &agrave; Caleb le fils de Yephounn&eacute;. <input type='hidden' value='14:13'>14&nbsp;C&rsquo;est pourquoi H&eacute;br&ocirc;n est devenue la propri&eacute;t&eacute; de Caleb le fils de Yephounn&eacute; le Qenizzite, en h&eacute;ritage jusqu&rsquo;&agrave; ce jour, parce qu&rsquo;il avait pleinement suivi J&eacute;hovah le Dieu d&rsquo;Isra&euml;l. <input type='hidden' value='14:14'>15&nbsp;Le nom de H&eacute;br&ocirc;n &eacute;tait auparavant Qiriath-Arba ([cet Arba &eacute;tait] le grand homme parmi les Anaqim). Et le pays v&eacute;cut dans le calme, sans guerre.
<input type='hidden' value='14:15'><br><br>

Chapitre 15 Et le lot de la tribu des fils de Juda, d&rsquo;apr&egrave;s leurs familles, &eacute;tait vers la fronti&egrave;re d&rsquo;&Eacute;dom, le d&eacute;sert de Ts&icirc;n, vers le N&eacute;gueb, &agrave; son extr&eacute;mit&eacute; m&eacute;ridionale. <input type='hidden' value='15:1'>2&nbsp;Et leur fronti&egrave;re m&eacute;ridionale partait de l&rsquo;extr&eacute;mit&eacute; de la mer Sal&eacute;e, depuis la baie qui fait face au sud. <input type='hidden' value='15:2'>3&nbsp;Elle sortait vers le sud en direction de la mont&eacute;e d&rsquo;Aqrabbim, passait vers Ts&icirc;n, montait du sud vers Qadesh-Barn&eacute;a, passait vers Hetsr&ocirc;n, montait vers Addar et tournait vers Qarqa. <input type='hidden' value='15:3'>4&nbsp;Elle passait vers Atsm&ocirc;n et sortait vers le ouadi d&rsquo;&Eacute;gypte&nbsp;; l&rsquo;extr&eacute;mit&eacute; de la fronti&egrave;re &eacute;tait &agrave; la mer. Cela devint leur fronti&egrave;re m&eacute;ridionale.
<input type='hidden' value='15:4'><br><br>

5&nbsp;Et la fronti&egrave;re orientale &eacute;tait la mer Sal&eacute;e jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; du Jourdain, et la fronti&egrave;re au coin nord &eacute;tait &agrave; la baie de la mer, &agrave; l&rsquo;extr&eacute;mit&eacute; du Jourdain. <input type='hidden' value='15:5'>6&nbsp;La fronti&egrave;re montait vers Beth-Hogla, passait au nord de Beth-Araba, et la fronti&egrave;re montait vers la pierre de Boh&acirc;n le fils de Ruben. <input type='hidden' value='15:6'><a id='c15v7' href='#recherchec15v7'>7</a>&nbsp;La fronti&egrave;re montait vers Debir, &agrave; la basse plaine d&rsquo;Akor, et tournait vers le nord en direction de Guilgal, qui est en face de la mont&eacute;e d&rsquo;Adoummim, laquelle est au sud du ouadi&nbsp;; la fronti&egrave;re passait vers les eaux d&rsquo;En-Sh&eacute;mesh, et son extr&eacute;mit&eacute; &eacute;tait En-Roguel. <input type='hidden' value='15:7'>8&nbsp;La fronti&egrave;re montait vers la vall&eacute;e du fils de Hinnom, vers la pente du Yebousite au sud, c&rsquo;est-&agrave;-dire J&eacute;rusalem&nbsp;; la fronti&egrave;re montait vers le sommet de la montagne qui fait face &agrave; la vall&eacute;e de Hinnom &agrave; l&rsquo;ouest, laquelle est &agrave; l&rsquo;extr&eacute;mit&eacute; de la basse plaine de Repha&iuml;m au nord. <input type='hidden' value='15:8'><a id='c15v9' href='#recherchec15v9'>9</a>&nbsp;La fronti&egrave;re fut trac&eacute;e du sommet de la montagne, dans la direction de la source des eaux de Nephtoah, et elle sortait vers les villes du mont &Eacute;phr&ocirc;n&nbsp;; la fronti&egrave;re fut trac&eacute;e dans la direction de Baala, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim. <input type='hidden' value='15:9'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec14v12'><b><a href='#c14v12'>14:12 </a></b> <br><b>w04 1/12 12</b> : 14:10-13. Bien qu&rsquo;&acirc;g&eacute; de 85&nbsp;ans, Caleb se porte volontaire pour une mission difficile&nbsp;: chasser les occupants de la r&eacute;gion de H&eacute;br&ocirc;n, qui sont pourtant des Anaqim, des hommes d&rsquo;une taille sup&eacute;rieure &agrave; la normale. Avec l&rsquo;aide de J&eacute;hovah, ce guerrier exp&eacute;riment&eacute; remporte la victoire, et H&eacute;br&ocirc;n devient une ville de refuge (Josu&eacute; 15:13-19&nbsp;;&nbsp;21:11-13). L&rsquo;exemple de Caleb nous encourage &agrave; ne pas nous d&eacute;rober aux missions th&eacute;ocratiques difficiles. <br></div><br>
<div id='recherchec15v7'><b><a href='#c15v7'>15:7 </a></b> <br><b>it-1 50</b> : Le &ldquo;&nbsp;ouadi&nbsp;&rdquo; mentionn&eacute; en Josu&eacute; 15:7, au S. duquel se trouvait la mont&eacute;e d&rsquo;Adoummim, est sans doute le ouadi el-Qelt, qui coule presque parall&egrave;lement &agrave; la route et passe juste au S. de J&eacute;richo avant de rejoindre le Jourdain. <br><br><b>72</b> : Vall&eacute;e ou basse plaine qui formait une partie de la fronti&egrave;re nord-est du territoire de la tribu de Juda (Jos 15:7). <br></div><br>
<div id='recherchec15v9'><b><a href='#c15v9'>15:9 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>