<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 13:24 &agrave; 14:12.</b><br><br>

<br><br>

24&nbsp;Puis Mo&iuml;se fit une donation &agrave; la tribu de Gad, aux fils de Gad, d&rsquo;apr&egrave;s leurs familles&nbsp;; <input type='hidden' value='13:24'><a id='c13v25' href='#recherchec13v25'>25</a>&nbsp;ceci devint leur territoire&nbsp;: Yazer et toutes les villes de Guil&eacute;ad, la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de Rabba&nbsp;; <input type='hidden' value='13:25'>26&nbsp;ensuite depuis Heshb&ocirc;n jusqu&rsquo;&agrave; Ramath-Mitsp&eacute; et Betonim et depuis Mahana&iuml;m jusqu&rsquo;&agrave; la fronti&egrave;re de Debir&nbsp;; <input type='hidden' value='13:26'>27&nbsp;et dans la basse plaine, Beth-Haram et Beth-Nimra, Soukkoth et Tsaph&ocirc;n, le reste du royaume de Sih&ocirc;n le roi de Heshb&ocirc;n, le Jourdain &eacute;tant la fronti&egrave;re jusqu&rsquo;&agrave; l&rsquo;extr&eacute;mit&eacute; de la mer de Kinn&eacute;reth du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est. <input type='hidden' value='13:27'>28&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Gad, d&rsquo;apr&egrave;s leurs familles, avec les villes et leurs agglom&eacute;rations.
<input type='hidden' value='13:28'><br><br>

29&nbsp;Enfin Mo&iuml;se fit une donation &agrave; la demi-tribu de Manass&eacute;&nbsp;; cela devint [la part] de la demi-tribu des fils de Manass&eacute;, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='13:29'>30&nbsp;Voici donc ce qui devint leur territoire&nbsp;: depuis Mahana&iuml;m, tout Bash&acirc;n, tout le royaume d&rsquo;Og le roi de Bash&acirc;n, ainsi que tous les douars de Ya&iuml;r qui sont en Bash&acirc;n, soixante villes. <input type='hidden' value='13:30'>31&nbsp;La moiti&eacute; de Guil&eacute;ad, ainsi qu&rsquo;Ashtaroth et &Eacute;dr&egrave;&iuml;, les villes du royaume d&rsquo;Og en Bash&acirc;n, pass&egrave;rent aux fils de Makir le fils de Manass&eacute;, &agrave; la moiti&eacute; des fils de Makir, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='13:31'><br><br>

32&nbsp;Ce sont l&agrave; [les territoires] dont Mo&iuml;se [les] fit h&eacute;riter, dans les plaines d&eacute;sertiques de Moab sur le c&ocirc;t&eacute; du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est.
<input type='hidden' value='13:32'><br><br>

33&nbsp;Et &agrave; la tribu des L&eacute;vites Mo&iuml;se ne donna pas d&rsquo;h&eacute;ritage. J&eacute;hovah le Dieu d&rsquo;Isra&euml;l est leur h&eacute;ritage, comme il le leur a promis.
<input type='hidden' value='13:33'><br><br>

Chapitre 14 Or voici ce que les fils d&rsquo;Isra&euml;l re&ccedil;urent comme possession h&eacute;r&eacute;ditaire dans le pays de Canaan, ce dont les firent h&eacute;riter &Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l. <input type='hidden' value='14:1'>2&nbsp;Leur h&eacute;ritage fut [r&eacute;parti] par le sort, comme J&eacute;hovah l&rsquo;avait ordonn&eacute; par le moyen de Mo&iuml;se pour les neuf tribus et la demi-tribu. <input type='hidden' value='14:2'>3&nbsp;Mo&iuml;se, en effet, avait donn&eacute; l&rsquo;h&eacute;ritage des deux autres tribus et de l&rsquo;autre demi-tribu, de l&rsquo;autre c&ocirc;t&eacute; du Jourdain&nbsp;; et aux L&eacute;vites il ne donna pas d&rsquo;h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='14:3'>4&nbsp;C&rsquo;est que les fils de Joseph &eacute;taient devenus deux tribus, Manass&eacute; et &Eacute;phra&iuml;m&nbsp;; et on n&rsquo;avait pas donn&eacute; de part aux L&eacute;vites dans le pays, sinon des villes pour y habiter, avec leurs terrains de p&acirc;ture pour leur b&eacute;tail et leurs biens. <input type='hidden' value='14:4'>5&nbsp;Comme J&eacute;hovah l&rsquo;avait ordonn&eacute; &agrave; Mo&iuml;se, ainsi firent les fils d&rsquo;Isra&euml;l&nbsp;; et ils se mirent &agrave; r&eacute;partir le pays.
<input type='hidden' value='14:5'><br><br>

6&nbsp;Alors les fils de Juda s&rsquo;avanc&egrave;rent vers Josu&eacute;, &agrave; Guilgal, et Caleb le fils de Yephounn&eacute; le Qenizzite lui dit&nbsp;: &ldquo;&nbsp;Tu connais bien, toi, la parole que J&eacute;hovah a dite &agrave; Mo&iuml;se l&rsquo;homme du [vrai] Dieu &agrave; mon sujet et &agrave; ton sujet &agrave; Qadesh-Barn&eacute;a. <input type='hidden' value='14:6'>7&nbsp;J&rsquo;&eacute;tais &acirc;g&eacute; de quarante ans lorsque Mo&iuml;se le serviteur de J&eacute;hovah m&rsquo;a envoy&eacute; de Qadesh-Barn&eacute;a pour reconna&icirc;tre le pays, et je suis venu lui rapporter des renseignements comme c&rsquo;&eacute;tait dans mon c&oelig;ur. <input type='hidden' value='14:7'>8&nbsp;Mes fr&egrave;res qui &eacute;taient mont&eacute;s avec moi ont fait fondre le c&oelig;ur du peuple&nbsp;; mais moi, j&rsquo;ai pleinement suivi J&eacute;hovah mon Dieu. <input type='hidden' value='14:8'>9&nbsp;Mo&iuml;se alors a fait serment en ce jour-l&agrave;, en disant&nbsp;: &lsquo;&nbsp;Le pays qu&rsquo;a foul&eacute; ton pied t&rsquo;appartiendra, ainsi qu&rsquo;&agrave; tes fils, en h&eacute;ritage pour des temps ind&eacute;finis, car tu as pleinement suivi J&eacute;hovah mon Dieu.&nbsp;&rsquo; <input type='hidden' value='14:9'>10&nbsp;Et maintenant, voil&agrave; que J&eacute;hovah m&rsquo;a gard&eacute; en vie, comme il l&rsquo;a promis, ces quarante-cinq ans depuis que J&eacute;hovah a fait cette promesse &agrave; Mo&iuml;se, alors qu&rsquo;Isra&euml;l marchait dans le d&eacute;sert&nbsp;; et maintenant, voil&agrave; que je suis &acirc;g&eacute; aujourd&rsquo;hui de quatre-vingt-cinq ans. <input type='hidden' value='14:10'>11&nbsp;Pourtant je suis aussi fort aujourd&rsquo;hui qu&rsquo;au jour o&ugrave; Mo&iuml;se m&rsquo;a envoy&eacute;. Telle ma force alors, telle ma force &agrave; pr&eacute;sent pour la guerre, pour sortir comme pour entrer. <input type='hidden' value='14:11'><a id='c14v12' href='#recherchec14v12'>12</a>&nbsp;Et maintenant donne-moi donc cette r&eacute;gion montagneuse que J&eacute;hovah a promise en ce jour-l&agrave;, car tu as appris, en ce jour-l&agrave;, qu&rsquo;il y avait l&agrave; des Anaqim et de grandes villes fortifi&eacute;es. Probablement J&eacute;hovah sera-t-il avec moi, et je les d&eacute;poss&eacute;derai &agrave; coup s&ucirc;r, comme J&eacute;hovah l&rsquo;a promis.&nbsp;&rdquo;
<input type='hidden' value='14:12'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec13v25'><b><a href='#c13v25'>13:25 </a></b> <br><b>it-1 98</b> : Comme Dieu leur en avait donn&eacute; l&rsquo;ordre, les Isra&eacute;lites veill&egrave;rent &agrave; ne pas p&eacute;n&eacute;trer sur le territoire des Ammonites lorsqu&rsquo;ils conquirent celui de leurs voisins, les Amorites (Dt 2:37&nbsp;;&nbsp;Jos 13:8-10). Par cons&eacute;quent, quand Josu&eacute; 13:25 d&eacute;clare que la tribu de Gad re&ccedil;ut entre autres en h&eacute;ritage &ldquo;&nbsp;la moiti&eacute; du pays des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo;, il s&rsquo;agit certainement de la partie de territoire que les Amorites avaient enlev&eacute;e aux Ammonites et qui se situait vraisemblablement entre le Jourdain et le haut Yabboq. <br><br><b>188&nbsp;</b> : 2. Ville du territoire de Gad localis&eacute;e dans la Bible &ldquo;&nbsp;en face de Rabba&nbsp;&rdquo; (aujourd&rsquo;hui Amman), la principale ville des Ammonites (Jos 13:24, 25). Il s&rsquo;agit peut-&ecirc;tre de l&rsquo;Aro&euml;r dont il est question en Juges 11:33, dans la description de la victoire de Yiphtah sur les Ammonites. L&rsquo;emplacement de la ville est incertain, car l&rsquo;expression &ldquo;&nbsp;en face de&nbsp;&rdquo; n&rsquo;est pas tr&egrave;s pr&eacute;cise, m&ecirc;me si on lui attribue souvent le sens de &ldquo;&nbsp;&agrave; l&rsquo;est&nbsp;de&nbsp;&rdquo;. <br><br><b>it-2 717</b> : 1. Ville &agrave; l&rsquo;extr&eacute;mit&eacute; sud-ouest du royaume antique d&rsquo;Amm&ocirc;n apr&egrave;s la perte de territoire que lui inflig&egrave;rent les Amorites. Rabba est la seule ville du royaume ammonite que nomme le r&eacute;cit biblique&nbsp;; aussi suppose-t-on qu&rsquo;elle en &eacute;tait la capitale. Elle se situait &agrave; environ 37&nbsp;km &agrave; l&rsquo;E. du Jourdain. Elle &eacute;tait sur un affluent du cours sup&eacute;rieur du Yabboq et donc b&eacute;n&eacute;ficiait de la grande fertilit&eacute; de la r&eacute;gion. De plus, elle constituait une &eacute;tape importante sur l&rsquo;axe commercial entre Damas et l&rsquo;Arabie. La Bible mentionne pour la premi&egrave;re fois &ldquo;&nbsp;Rabba des fils d&rsquo;Amm&ocirc;n&nbsp;&rdquo; (Rabbath ben&eacute; &#701;Amm&ocirc;n) lorsqu&rsquo;elle localise le cercueil de fer d&rsquo;Og, roi de Bash&acirc;n (Dt 3:11). Quand les Isra&eacute;lites arriv&egrave;rent en Terre promise, la tribu de Gad re&ccedil;ut un territoire amorite (qui, semble-t-il, &eacute;tait auparavant occup&eacute; par Amm&ocirc;n) &ldquo;&nbsp;jusqu&rsquo;&agrave; Aro&euml;r, qui est en face de [peut-&ecirc;tre au N.-E. de] Rabba&nbsp;&rdquo;. &mdash; Jos 13:25. <br></div><br>
<div id='recherchec14v12'><b><a href='#c14v12'>14:12 </a></b> <br><b>w04 1/12 12</b> : 14:10-13. Bien qu&rsquo;&acirc;g&eacute; de 85&nbsp;ans, Caleb se porte volontaire pour une mission difficile&nbsp;: chasser les occupants de la r&eacute;gion de H&eacute;br&ocirc;n, qui sont pourtant des Anaqim, des hommes d&rsquo;une taille sup&eacute;rieure &agrave; la normale. Avec l&rsquo;aide de J&eacute;hovah, ce guerrier exp&eacute;riment&eacute; remporte la victoire, et H&eacute;br&ocirc;n devient une ville de refuge (Josu&eacute; 15:13-19&nbsp;;&nbsp;21:11-13). L&rsquo;exemple de Caleb nous encourage &agrave; ne pas nous d&eacute;rober aux missions th&eacute;ocratiques difficiles. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>