<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos.&nbsp;12-15.<br><br>

La portion pour aujourd'hui va de 15:20 &agrave; 15:41.</b><br><br>

<br><br>

20&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Juda, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='15:20'><br><br>

21&nbsp;Et les villes [situ&eacute;es] &agrave; l&rsquo;extr&eacute;mit&eacute; de la tribu des fils de Juda, vers la fronti&egrave;re d&rsquo;&Eacute;dom, au sud, &eacute;taient&nbsp;: Qabtse&euml;l, &Eacute;der et Yagour, <input type='hidden' value='15:21'><a id='c15v22' href='#recherchec15v22'>22</a>&nbsp;Qina, Dimona et Adada, <input type='hidden' value='15:22'>23&nbsp;Q&eacute;desh, Hatsor et Yithn&acirc;n, <input type='hidden' value='15:23'>24&nbsp;Ziph, T&eacute;lem et B&eacute;aloth, <input type='hidden' value='15:24'>25&nbsp;Hatsor-Hadatta et Qeriyoth-Hetsr&ocirc;n, c&rsquo;est-&agrave;-dire Hatsor, <input type='hidden' value='15:25'>26&nbsp;Amam, Shema et Molada, <input type='hidden' value='15:26'>27&nbsp;Hatsar-Gadda, Heshm&ocirc;n et Beth-P&eacute;let, <input type='hidden' value='15:27'>28&nbsp;Hatsar-Shoual, B&eacute;er-Sh&eacute;ba et Biziothia, <input type='hidden' value='15:28'><a id='c15v29' href='#recherchec15v29'>29</a>&nbsp;Baala, Yim et &Eacute;tsem, <input type='hidden' value='15:29'>30&nbsp;Eltolad, Kesil et Horma, <input type='hidden' value='15:30'><a id='c15v31' href='#recherchec15v31'>31</a>&nbsp;Tsiqlag, Madmanna et S&acirc;nsanna, <input type='hidden' value='15:31'>32&nbsp;Lebaoth, Shilhim, A&iuml;n et Rimm&ocirc;n&nbsp;; toutes les villes &eacute;taient [au nombre de] vingt-neuf, avec leurs agglom&eacute;rations.
<input type='hidden' value='15:32'><br><br>

33&nbsp;Dans la Sh&eacute;ph&eacute;la il y avait Eshtaol, Tsora et Ashna, <input type='hidden' value='15:33'>34&nbsp;Zanoah, En-Gannim, Tappouah et &Eacute;nam, <input type='hidden' value='15:34'>35&nbsp;Yarmouth, Adoullam, Soko et Az&eacute;qa, <input type='hidden' value='15:35'><a id='c15v36' href='#recherchec15v36'>36</a>&nbsp;Shaara&iuml;m, Aditha&iuml;m, Gued&eacute;ra et Gued&eacute;rotha&iuml;m&nbsp;; quatorze villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:36'><br><br>

37&nbsp;Tsen&acirc;n, Hadasha et Migdal-Gad, <input type='hidden' value='15:37'>38&nbsp;Dil&eacute;&acirc;n, Mitsp&eacute; et Yoqte&euml;l, <input type='hidden' value='15:38'>39&nbsp;Lakish, Botsqath et &Eacute;gl&ocirc;n, <input type='hidden' value='15:39'>40&nbsp;Kabb&ocirc;n, Lahmam et Kitlish, <input type='hidden' value='15:40'>41&nbsp;Gued&eacute;roth, Beth-Dag&ocirc;n, Naama et Maqq&eacute;da&nbsp;; seize villes et leurs agglom&eacute;rations.
<input type='hidden' value='15:41'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec15v22'><b><a href='#c15v22'>15:22 </a></b> <br><b>it-1 188</b> : 3. Ville dans le S. du territoire de Juda. Apr&egrave;s avoir vaincu des Amal&eacute;qites qui avaient fait une incursion dans le pays, David distribua des parties du butin aux anciens de la ville (1S 30:26,&nbsp;28). On l&rsquo;identifie &agrave; Khirbet &#701;Ar&#701;ara (Horvat &#701;Aro&#701;&euml;r), &agrave; environ 17&nbsp;km au S.-E. de B&eacute;er-Sh&eacute;ba, o&ugrave; subsistent les ruines d&rsquo;un fort. Certains biblistes sont d&rsquo;avis qu&rsquo;il s&rsquo;agit peut-&ecirc;tre de l&rsquo;endroit appel&eacute; &ldquo;&nbsp;Adada&nbsp;&rdquo; en Josu&eacute; 15:22, la lettre h&eacute;bra&iuml;que dal&egrave;th (&#1491;) rempla&ccedil;ant r&eacute;sh (&#1512;) dans les deux cas. <br></div><br>
<div id='recherchec15v29'><b><a href='#c15v29'>15:29 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba.<br></div><br>
<div id='recherchec15v31'><b><a href='#c15v31'>15:31 </a></b> <br><b>it-1 317</b> : BETH-MARKABOTH(Maison des Chars).Ville-enclave des Sim&eacute;onites qui leur fut donn&eacute;e sur le territoire de la tribu de Juda (Jos 19:1,&nbsp;5&nbsp;;&nbsp;1Ch 4:31). Dans la liste parall&egrave;le des villes assign&eacute;es au d&eacute;part &agrave; Juda (Jos 15:31), la place de Beth-Markaboth est peut-&ecirc;tre prise par Madmanna. Si Beth-Markaboth est la m&ecirc;me ville que Madmanna, elle se situait sans doute sur la route principale menant de B&eacute;er-Sh&eacute;ba &agrave; J&eacute;rusalem et &agrave; d&rsquo;autres endroits au N.&nbsp;; Beth-Markaboth serait peut-&ecirc;tre alors un autre nom de Madmanna. Le nom de la ville cit&eacute;e apr&egrave;s Beth-Markaboth, Hatsar-Sousa (ou Hatsar-Sousim), signifie &ldquo;&nbsp;Cour [Agglom&eacute;ration] de la Jument [ou des Chevaux]&nbsp;&rdquo;. Certains pensent que les deux endroits &eacute;taient des d&eacute;p&ocirc;ts et des relais de chevaux et de chars, qui empruntaient les anciennes routes entre la Palestine et l&rsquo;&Eacute;gypte. Comme les chars servaient aussi &agrave; la guerre (Jg 1:19), Beth-Markaboth &eacute;tait peut-&ecirc;tre une forteresse des Canan&eacute;ens d&rsquo;o&ugrave; leurs chars pouvaient sortir dans les plaines de la r&eacute;gion de B&eacute;er-Sh&eacute;ba. &mdash; Voir MADMANNA No&nbsp;2.<br></div><br>
<div id='recherchec15v36'><b><a href='#c15v36'>15:36 </a></b> <br><b>it-1 1033</b> : Nom qui signifie &ldquo;&nbsp;Deux Enclos de Pierres&nbsp;&rdquo;. Il figure dans la liste des villes de Juda situ&eacute;es dans la Sh&eacute;ph&eacute;la, mais on ne conna&icirc;t pas sa situation exacte de nos jours (Jos 15:20,&nbsp;33,&nbsp;36). Au lieu de Gued&eacute;rotha&iuml;m, la Septante met &ldquo;&nbsp;et ses parcs &agrave; moutons&nbsp;&rdquo;, c&rsquo;est-&agrave;-dire &lsquo;&nbsp;les parcs &agrave; moutons&nbsp;&rsquo; de la ville cit&eacute;e juste avant, Gued&eacute;ra. Cette le&ccedil;on ram&egrave;nerait le nombre des villes de la liste de 15 &agrave; 14, comme cela est indiqu&eacute; (Jos 15:33-36). Une telle expression &eacute;tant inhabituelle dans les listes de ce genre, certains proposent de rendre le texte par &ldquo;&nbsp;Gued&eacute;ra ou Gued&eacute;rotha&iuml;m&nbsp;&rdquo; au lieu de &ldquo;&nbsp;Gued&eacute;ra et Gued&eacute;rotha&iuml;m&nbsp;&rdquo;. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>