<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 16:1 &agrave; 18:1.</b><br><br>

<br><br>

Chapitre 16 Et le lot sortit pour les fils de Joseph&nbsp;; [il partait] du Jourdain &agrave; la hauteur de J&eacute;richo, en direction des eaux de J&eacute;richo vers l&rsquo;est, le d&eacute;sert montant de J&eacute;richo dans la r&eacute;gion montagneuse de B&eacute;thel. <input type='hidden' value='16:1'>2&nbsp;Et il sortait de B&eacute;thel, qui appartenait &agrave; Louz, passait vers la fronti&egrave;re des Arkites, &agrave; Ataroth, <input type='hidden' value='16:2'>3&nbsp;et descendait vers l&rsquo;ouest, en direction de la fronti&egrave;re des Yaphl&eacute;tites, jusqu&rsquo;&agrave; la fronti&egrave;re de Beth-Hor&ocirc;n-le-Bas et jusqu&rsquo;&agrave; Gu&eacute;zer&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer.
<input type='hidden' value='16:3'><br><br>

4&nbsp;Et les fils de Joseph, Manass&eacute; et &Eacute;phra&iuml;m, se mirent en devoir de prendre possession du pays. <input type='hidden' value='16:4'>5&nbsp;Et ceci devint la fronti&egrave;re des fils d&rsquo;&Eacute;phra&iuml;m, d&rsquo;apr&egrave;s leurs familles, oui ceci devint la fronti&egrave;re de leur h&eacute;ritage vers l&rsquo;est&nbsp;: Ataroth-Addar, jusqu&rsquo;&agrave; Beth-Hor&ocirc;n-le-Haut&nbsp;; <input type='hidden' value='16:5'>6&nbsp;et la fronti&egrave;re sortait vers la mer. Mikmethath &eacute;tait au nord, et la fronti&egrave;re tournait vers l&rsquo;est, en direction de Taanath-Shilo, et passait vers l&rsquo;est, en direction de Yanoa. <input type='hidden' value='16:6'>7&nbsp;Elle descendait de Yanoa vers Ataroth et Naara, touchait &agrave; J&eacute;richo et sortait vers le Jourdain. <input type='hidden' value='16:7'>8&nbsp;De Tappouah la fronti&egrave;re allait vers l&rsquo;ouest, en direction du ouadi de Qana&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer. C&rsquo;est l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;&Eacute;phra&iuml;m, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='16:8'><a id='c16v9' href='#recherchec16v9'>9</a>&nbsp;Les fils d&rsquo;&Eacute;phra&iuml;m avaient des villes-enclaves au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;, toutes les villes et leurs agglom&eacute;rations.
<input type='hidden' value='16:9'><br><br>

10&nbsp;Et ils ne chass&egrave;rent pas les Canan&eacute;ens qui habitaient &agrave; Gu&eacute;zer, et les Canan&eacute;ens habitent donc au milieu d&rsquo;&Eacute;phra&iuml;m jusqu&rsquo;&agrave; ce jour, mais ils furent assujettis au travail forc&eacute; des esclaves.
<input type='hidden' value='16:10'><br><br>

Chapitre 17 Et vint le lot pour la tribu de Manass&eacute; &mdash; car il &eacute;tait le premier-n&eacute; de Joseph &mdash;, pour Makir le premier-n&eacute; de Manass&eacute;, le p&egrave;re de Guil&eacute;ad, car il &eacute;tait un homme de guerre&nbsp;; Guil&eacute;ad et Bash&acirc;n devinrent sa propri&eacute;t&eacute;. <input type='hidden' value='17:1'><a id='c17v2' href='#recherchec17v2'>2</a>&nbsp;Puis vint [un lot] pour les fils de Manass&eacute; qui restaient, selon leurs familles&nbsp;: pour les fils d&rsquo;Abi&eacute;zer, pour les fils de H&eacute;leq, pour les fils d&rsquo;Asri&euml;l, pour les fils de Sh&egrave;kem, pour les fils de H&eacute;pher et pour les fils de Shemida. C&rsquo;&eacute;taient l&agrave; les fils de Manass&eacute; le fils de Joseph, les m&acirc;les, selon leurs familles. <input type='hidden' value='17:2'><a id='c17v3' href='#recherchec17v3'>3</a>&nbsp;Quant &agrave; Tselophehad le fils de H&eacute;pher, le fils de Guil&eacute;ad, le fils de Makir, le fils de Manass&eacute;, il n&rsquo;avait pas de fils, mais seulement des filles, et voici les noms de ses filles&nbsp;: Mahla, Noa, Hogla, Milka et Tirtsa. <input type='hidden' value='17:3'><a id='c17v4' href='#recherchec17v4'>4</a>&nbsp;Elles se pr&eacute;sent&egrave;rent donc devant &Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs, en disant&nbsp;: &ldquo;&nbsp;C&rsquo;est J&eacute;hovah qui a ordonn&eacute; &agrave; Mo&iuml;se de nous donner un h&eacute;ritage au milieu de nos fr&egrave;res.&nbsp;&rdquo; Il leur donna donc, sur l&rsquo;ordre de J&eacute;hovah, un h&eacute;ritage au milieu des fr&egrave;res de leur p&egrave;re.
<input type='hidden' value='17:4'><br><br>

5&nbsp;Et il &eacute;chut dix parts &agrave; Manass&eacute;, outre le pays de Guil&eacute;ad et de Bash&acirc;n, qui sont de l&rsquo;autre c&ocirc;t&eacute; du Jourdain&nbsp;; <input type='hidden' value='17:5'>6&nbsp;car les filles de Manass&eacute; re&ccedil;urent un h&eacute;ritage au milieu de ses fils&nbsp;; et le pays de Guil&eacute;ad devint la propri&eacute;t&eacute; des fils de Manass&eacute; qui restaient.
<input type='hidden' value='17:6'><br><br>

<a id='c17v7' href='#recherchec17v7'>7</a>&nbsp;Et la fronti&egrave;re de Manass&eacute; partait d&rsquo;Asher vers Mikmethath, qui est en face de Shek&egrave;m, et la fronti&egrave;re allait vers la droite, vers les habitants d&rsquo;En-Tappouah. <input type='hidden' value='17:7'>8&nbsp;Le pays de Tappouah devint la propri&eacute;t&eacute; de Manass&eacute;, mais Tappouah, &agrave; la fronti&egrave;re de Manass&eacute;, appartenait aux fils d&rsquo;&Eacute;phra&iuml;m. <input type='hidden' value='17:8'>9&nbsp;La fronti&egrave;re descendait vers le ouadi de Qana, vers le sud, vers le ouadi de ces villes d&rsquo;&Eacute;phra&iuml;m au milieu des villes de Manass&eacute;&nbsp;; la fronti&egrave;re de Manass&eacute; &eacute;tait au nord du ouadi&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer. <input type='hidden' value='17:9'>10&nbsp;Au sud, c&rsquo;&eacute;tait &agrave; &Eacute;phra&iuml;m, et au nord, &agrave; Manass&eacute;, et la mer devint sa fronti&egrave;re&nbsp;; ils touchaient, au nord, &agrave; Asher et, &agrave; l&rsquo;est, &agrave; Issakar.
<input type='hidden' value='17:10'><br><br>

11&nbsp;Et ceci devint la propri&eacute;t&eacute; de Manass&eacute; dans Issakar et dans Asher&nbsp;: Beth-Sh&eacute;&acirc;n et les localit&eacute;s qui en d&eacute;pendent, Yibl&eacute;am et les localit&eacute;s qui en d&eacute;pendent, les habitants de Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants d&rsquo;En-Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants de Taanak et les localit&eacute;s qui en d&eacute;pendent, les habitants de Meguiddo et les localit&eacute;s qui en d&eacute;pendent, trois des hauteurs.
<input type='hidden' value='17:11'><br><br>

12&nbsp;Et les fils de Manass&eacute; ne purent pas prendre possession de ces villes, mais les Canan&eacute;ens s&rsquo;obstin&egrave;rent &agrave; habiter dans ce pays. <input type='hidden' value='17:12'>13&nbsp;Et il arriva ceci&nbsp;: lorsque les fils d&rsquo;Isra&euml;l furent devenus forts, alors ils astreignirent les Canan&eacute;ens au travail forc&eacute;, mais ils ne les d&eacute;poss&eacute;d&egrave;rent pas enti&egrave;rement.
<input type='hidden' value='17:13'><br><br>

14&nbsp;Et les fils de Joseph parl&egrave;rent alors avec Josu&eacute;, en disant&nbsp;: &ldquo;&nbsp;Pourquoi m&rsquo;as-tu donn&eacute; pour h&eacute;ritage un seul lot et une seule part, alors que je suis un peuple nombreux, car J&eacute;hovah m&rsquo;a b&eacute;ni jusqu&rsquo;&agrave; pr&eacute;sent&nbsp;?&nbsp;&rdquo; <input type='hidden' value='17:14'>15&nbsp;Mais Josu&eacute; leur dit&nbsp;: &ldquo;&nbsp;Si tu es un peuple nombreux, monte vers la for&ecirc;t, et l&agrave; il faudra que tu la coupes pour toi, au pays des Perizzites et des Repha&iuml;m, parce que la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m est devenue trop &eacute;troite pour toi.&nbsp;&rdquo; <input type='hidden' value='17:15'>16&nbsp;Alors les fils de Joseph dirent&nbsp;: &ldquo;&nbsp;La r&eacute;gion montagneuse ne nous suffit pas, et il y a des chars arm&eacute;s de faux chez tous les Canan&eacute;ens qui habitent dans le pays de la basse plaine, aussi bien chez ceux qui sont &agrave; Beth-Sh&eacute;&acirc;n et dans les localit&eacute;s qui en d&eacute;pendent que chez ceux qui sont dans la basse plaine de Yizr&eacute;el.&nbsp;&rdquo; <input type='hidden' value='17:16'>17&nbsp;Alors Josu&eacute; dit ceci &agrave; la maison de Joseph, &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;&nbsp;: &ldquo;&nbsp;Tu es un peuple nombreux, et tu as une grande force. Il ne faut pas que tu re&ccedil;oives un lot seulement, <input type='hidden' value='17:17'>18&nbsp;mais la r&eacute;gion montagneuse doit t&rsquo;appartenir. Comme c&rsquo;est une for&ecirc;t, tu devras la couper, et il faudra qu&rsquo;elle devienne pour toi le point extr&ecirc;me. Car tu dois chasser les Canan&eacute;ens, bien qu&rsquo;ils aient des chars arm&eacute;s de faux et qu&rsquo;ils soient forts.&nbsp;&rdquo;
<input type='hidden' value='17:18'><br><br>

Chapitre 18 Alors toute l&rsquo;assembl&eacute;e des fils d&rsquo;Isra&euml;l se rassembla &agrave; Shilo, et on se mit en devoir d&rsquo;y installer la tente de r&eacute;union, car le pays &eacute;tait maintenant soumis devant eux. <input type='hidden' value='18:1'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec16v9'><b><a href='#c16v9'>16:9 </a></b> <br><b>it-2 1159</b> : Dans la r&eacute;partition de la Terre promise entre les 12&nbsp;tribus, certaines villes situ&eacute;es dans le territoire principal d&rsquo;une tribu &eacute;taient d&eacute;tenues par une autre tribu. Selon Josu&eacute; 16:9, &ldquo;&nbsp;les fils d&rsquo;&Eacute;phra&iuml;m avaient des villes-enclaves [ou&nbsp;: &ldquo;&nbsp;villes s&eacute;par&eacute;es (isol&eacute;es)&nbsp;&rdquo;] au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;&nbsp;&rdquo; (MN, note), c&rsquo;est-&agrave;-dire des &ldquo;&nbsp;villes qui furent mises &agrave; part pour les fils d&rsquo;&Eacute;phra&iuml;m au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;&nbsp;&rdquo;. (Pl&nbsp;; voir aussi Jos 17:8, 9.) <br></div><br>
<div id='recherchec17v2'><b><a href='#c17v2'>17:2 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v3'><b><a href='#c17v3'>17:3 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v4'><b><a href='#c17v4'>17:4 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v7'><b><a href='#c17v7'>17:7 </a></b> <br><b>it-1 200</b> : En Josu&eacute; 17:7, Asher est situ&eacute;e &agrave; la fronti&egrave;re de la tribu de Manass&eacute;. Le nom Asher figure encore dans le m&ecirc;me r&eacute;cit, au verset&nbsp;17:10, o&ugrave; il est clairement question du territoire de la tribu d&rsquo;Asher. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>