<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 18:13 &agrave; 19:22.</b><br><br>

13&nbsp;La fronti&egrave;re passait de l&agrave; vers Louz, &agrave; la pente m&eacute;ridionale de Louz, c&rsquo;est-&agrave;-dire B&eacute;thel&nbsp;; et la fronti&egrave;re descendait vers Ataroth-Addar sur la montagne qui est au sud de Beth-Hor&ocirc;n-le-Bas. <input type='hidden' value='18:13'>14&nbsp;Et la fronti&egrave;re fut trac&eacute;e&nbsp;; elle tournait du c&ocirc;t&eacute; occidental vers le sud, depuis la montagne qui fait face &agrave; Beth-Hor&ocirc;n, au sud&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; Qiriath-Baal, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim, ville des fils de Juda. C&rsquo;est l&agrave; le c&ocirc;t&eacute; occidental.
<input type='hidden' value='18:14'><br><br>

<a id='c18v15' href='#recherchec18v15'>15</a>&nbsp;Et le c&ocirc;t&eacute; au sud [partait] de l&rsquo;extr&eacute;mit&eacute; de Qiriath-Y&eacute;arim, et la fronti&egrave;re sortait vers l&rsquo;ouest et sortait vers la source des eaux de Nephtoah. <input type='hidden' value='18:15'>16&nbsp;La fronti&egrave;re descendait vers l&rsquo;extr&eacute;mit&eacute; de la montagne qui fait face &agrave; la vall&eacute;e du fils de Hinnom, laquelle est dans la basse plaine de Repha&iuml;m, au nord, et elle descendait dans la vall&eacute;e de Hinnom, vers la pente du Yebousite au sud, et descendait vers En-Roguel. <input type='hidden' value='18:16'>17&nbsp;Et elle &eacute;tait trac&eacute;e dans la direction du nord, elle sortait vers En-Sh&eacute;mesh et sortait vers Gueliloth, qui est en face de la mont&eacute;e d&rsquo;Adoummim&nbsp;; elle descendait vers la pierre de Boh&acirc;n le fils de Ruben. <input type='hidden' value='18:17'>18&nbsp;Elle passait vers la pente nord en face de la Araba et descendait vers la Araba. <input type='hidden' value='18:18'>19&nbsp;La fronti&egrave;re passait vers la pente nord de Beth-Hogla, et son extr&eacute;mit&eacute; (celle de la fronti&egrave;re) &eacute;tait &agrave; la baie septentrionale de la mer Sal&eacute;e, &agrave; l&rsquo;extr&eacute;mit&eacute; sud du Jourdain. C&rsquo;&eacute;tait l&agrave; la fronti&egrave;re m&eacute;ridionale. <input type='hidden' value='18:19'>20&nbsp;Le Jourdain constituait sa fronti&egrave;re du c&ocirc;t&eacute; est. Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, d&rsquo;apr&egrave;s ses fronti&egrave;res tout autour.
<input type='hidden' value='18:20'><br><br>

21&nbsp;Et les villes de la tribu des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, &eacute;taient J&eacute;richo, Beth-Hogla et &Eacute;meq-Qetsits, <input type='hidden' value='18:21'>22&nbsp;Beth-Araba, Tsemara&iuml;m et B&eacute;thel, <input type='hidden' value='18:22'>23&nbsp;Avvim, Para et Ophra, <input type='hidden' value='18:23'>24&nbsp;Kephar-Ammoni, Ophni et Gu&eacute;ba&nbsp;; douze villes et leurs agglom&eacute;rations.
<input type='hidden' value='18:24'><br><br>

25&nbsp;Guib&eacute;&ocirc;n, Rama et B&eacute;&eacute;roth, <input type='hidden' value='18:25'>26&nbsp;Mitsp&eacute;, Kephira et Motsa, <input type='hidden' value='18:26'>27&nbsp;R&eacute;qem, Yirpe&euml;l et Tarala, <input type='hidden' value='18:27'><a id='c18v28' href='#recherchec18v28'>28</a>&nbsp;Ts&eacute;la, Ha-&Eacute;leph et Yebousi, c&rsquo;est-&agrave;-dire J&eacute;rusalem, Guib&eacute;a et Qiriath&nbsp;; quatorze villes et leurs agglom&eacute;rations.
Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='18:28'><br><br>

Chapitre <a id='c19v1' href='#recherchec19v1'>19</a> Puis le deuxi&egrave;me lot sortit pour Sim&eacute;on, pour la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. Et leur h&eacute;ritage &eacute;tait au milieu de l&rsquo;h&eacute;ritage des fils de Juda. <input type='hidden' value='19:1'>2&nbsp;Ils eurent dans leur h&eacute;ritage B&eacute;er-Sh&eacute;ba avec Sh&eacute;ba, et Molada, <input type='hidden' value='19:2'><a id='c19v3' href='#recherchec19v3'>3</a>&nbsp;Hatsar-Shoual, Bala et &Eacute;tsem, <input type='hidden' value='19:3'>4&nbsp;Eltolad, Bethoul et Horma, <input type='hidden' value='19:4'>5&nbsp;Tsiqlag, Beth-Markaboth et Hatsar-Sousa, <input type='hidden' value='19:5'>6&nbsp;Beth-Lebaoth et Sharouh&egrave;n&nbsp;; treize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:6'><a id='c19v7' href='#recherchec19v7'>7</a>&nbsp;A&iuml;n, Rimm&ocirc;n, &Eacute;ther et Ash&acirc;n&nbsp;; quatre villes et leurs agglom&eacute;rations, <input type='hidden' value='19:7'>8&nbsp;ainsi que toutes les agglom&eacute;rations qui &eacute;taient autour de ces villes jusqu&rsquo;&agrave; Baalath-B&eacute;er, Rama du sud. Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:8'>9&nbsp;L&rsquo;h&eacute;ritage des fils de Sim&eacute;on fut [pris] sur la part des fils de Juda, car la part des fils de Juda &eacute;tait trop grande pour eux. Les fils de Sim&eacute;on obtinrent donc une possession au milieu de leur h&eacute;ritage.
<input type='hidden' value='19:9'><br><br>

10&nbsp;Puis le troisi&egrave;me lot monta pour les fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles, et la fronti&egrave;re de leur h&eacute;ritage allait jusqu&rsquo;&agrave; Sarid. <input type='hidden' value='19:10'><a id='c19v11' href='#recherchec19v11'>11</a>&nbsp;Leur fronti&egrave;re montait vers l&rsquo;ouest, oui vers Mar&eacute;al, touchait &agrave; Dabb&eacute;sheth et touchait au ouadi qui est en face de Yoqn&eacute;am. <input type='hidden' value='19:11'>12&nbsp;Elle revenait de Sarid vers l&rsquo;est, vers le soleil levant, sur la fronti&egrave;re de Kisloth-Tabor, sortait vers Daberath et montait vers Yaphia. <input type='hidden' value='19:12'>13&nbsp;De l&agrave; elle passait vers l&rsquo;est, vers le levant, vers Gath-H&eacute;pher, vers Eth-Qats&icirc;n, sortait vers Rimm&ocirc;n et &eacute;tait trac&eacute;e dans la direction de N&eacute;a. <input type='hidden' value='19:13'>14&nbsp;La fronti&egrave;re en faisait le tour, au nord, vers Hannath&ocirc;n, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la vall&eacute;e de Yiphtah-El, <input type='hidden' value='19:14'>15&nbsp;et Qattath, Nahalal, Shimr&ocirc;n, Yidala et Bethl&eacute;hem&nbsp;; douze villes et leurs agglom&eacute;rations. <input type='hidden' value='19:15'>16&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:16'><br><br>

17&nbsp;Pour Issakar sortit le quatri&egrave;me lot, pour les fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:17'>18&nbsp;Et leur fronti&egrave;re allait vers Yizr&eacute;el, Kesoulloth et Shounem, <input type='hidden' value='19:18'>19&nbsp;Haphara&iuml;m, Shi&ocirc;n et Anaharath, <input type='hidden' value='19:19'><a id='c19v20' href='#recherchec19v20'>20</a>&nbsp;Rabbith, Qishi&ocirc;n et &Eacute;bets, <input type='hidden' value='19:20'>21&nbsp;R&eacute;meth, En-Gannim, En-Hadda et Beth-Patsets. <input type='hidden' value='19:21'>22&nbsp;La fronti&egrave;re touchait &agrave; Tabor, &agrave; Shahatsouma et &agrave; Beth-Sh&eacute;mesh, et les extr&eacute;mit&eacute;s de leur fronti&egrave;re &eacute;taient au Jourdain&nbsp;; seize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:22'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec18v15'><b><a href='#c18v15'>18:15 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br>
<div id='recherchec18v28'><b><a href='#c18v28'>18:28 </a></b> <br><b>it-1 1062&nbsp;</b> : HA-&Eacute;LEPH(Le B&oelig;uf, La Vache).Ville de Benjamin dont le site est aujourd&rsquo;hui inconnu (Jos 18:21,&nbsp;28). Certains biblistes pensent qu&rsquo;en r&eacute;alit&eacute; Ha-&Eacute;leph fait partie du nom de la ville qui la pr&eacute;c&egrave;de dans le texte, &ldquo;&nbsp;Ts&eacute;la&nbsp;&rdquo;. Toutefois, ceux qui combinent &ldquo;&nbsp;Ts&eacute;la&nbsp;&rdquo; avec &ldquo;&nbsp;Ha-&Eacute;leph&nbsp;&rdquo; ram&egrave;nent le nombre des villes &agrave; 13, ce qui ne concorde pas avec le texte biblique qui parle de 14&nbsp;villes.<br><br><b>it-2 710</b> : Ville de Benjamin qu&rsquo;on pense g&eacute;n&eacute;ralement &ecirc;tre la m&ecirc;me que Qiriath-Y&eacute;arim. Certains biblistes sont d&rsquo;avis que le nom Qiriath-Y&eacute;arim figurait dans le texte h&eacute;breu original en Josu&eacute; 18:28, comme c&rsquo;est le cas dans l&rsquo;Alexandrinus (LXX). &mdash; Voir QIRIATH-Y&Eacute;ARIM. <br><br><b>1181</b> : Yebous &eacute;tait une ancienne ville des Yebousites sur l&rsquo;emplacement de ce qui est J&eacute;rusalem aujourd&rsquo;hui. &Agrave; l&rsquo;&eacute;poque d&rsquo;Abraham, avant l&rsquo;an&nbsp;1900 av.&nbsp;n.&nbsp;&egrave;., ce lieu &eacute;tait appel&eacute; Salem (qui signifie &ldquo;&nbsp;Paix&nbsp;&rdquo;), terme qu&rsquo;on retrouve dans le nom J&eacute;rusalem, et qui en est peut-&ecirc;tre une abr&eacute;viation (H&eacute; 7:2). Il est question d&rsquo;Ourousalim (J&eacute;rusalem) dans les Tablettes d&rsquo;el-Amarna, trouv&eacute;es en &Eacute;gypte. En outre, dans les livres de Josu&eacute;, des Juges et de Un Samuel, qui rapportent des &eacute;v&eacute;nements ant&eacute;rieurs &agrave; la prise de la ville par David, l&rsquo;endroit est souvent appel&eacute; J&eacute;rusalem (Jos 10:1,&nbsp;3,&nbsp;5,&nbsp;23&nbsp;;&nbsp;12:10&nbsp;;&nbsp;15:8,&nbsp;63&nbsp;;&nbsp;18:28&nbsp;;&nbsp;Jg 1:7, 8,&nbsp;21&nbsp;;&nbsp;19:10&nbsp;;&nbsp;1S 17:54). Il n&rsquo;est nomm&eacute; Yebous que dans deux passages (Jg 19:10, 11&nbsp;;&nbsp;1Ch 11:4, 5). En Josu&eacute; 18:28, le mot Yevousi figure dans l&rsquo;h&eacute;breu, la terminaison en&nbsp;i d&eacute;signant un peuple, les habitants de la ville. D&egrave;s lors, la plupart des biblistes sont d&rsquo;avis que la ville portait &agrave; l&rsquo;origine le nom de J&eacute;rusalem (ou peut-&ecirc;tre de Salem), et qu&rsquo;elle ne fut appel&eacute;e Yebous qu&rsquo;occasionnellement, &agrave; l&rsquo;&eacute;poque o&ugrave; elle &eacute;tait occup&eacute;e par les Yebousites. Par ailleurs, de l&rsquo;avis g&eacute;n&eacute;ral, &ldquo;&nbsp;Yebous&nbsp;&rdquo; &eacute;tait une abr&eacute;viation, non de J&eacute;rusalem, mais de Yebousites, nom qui d&eacute;signait ceux qui furent un temps les habitants de l&rsquo;endroit. Apr&egrave;s que David se fut empar&eacute; de la forteresse de Sion et qu&rsquo;il y eut &eacute;tabli sa r&eacute;sidence royale, celle-ci fut parfois appel&eacute;e la &ldquo;&nbsp;Cit&eacute; de David&nbsp;&rdquo;. &mdash; 2S 5:7. <br></div><br>
<div id='recherchec19v1'><b><a href='#c19v1'>19:1 </a></b> <br><b>it-1 947&nbsp;</b> : SEULEMENT 120&nbsp;ans apr&egrave;s que Sa&uuml;l fut devenu le premier roi d&rsquo;Isra&euml;l, la nation fut d&eacute;chir&eacute;e en deux. Pourquoi&nbsp;? &Agrave; cause de l&rsquo;apostasie du roi Salomon. Voulant plaire &agrave; ses femmes &eacute;trang&egrave;res, il laissa une idol&acirc;trie repoussante s&rsquo;infiltrer dans la nation en b&acirc;tissant des &lsquo;&nbsp;hauts lieux&nbsp;&rsquo; &agrave; de faux dieux. Cet &oelig;cum&eacute;nisme &eacute;tait odieux &agrave; J&eacute;hovah. Toutefois, fid&egrave;le &agrave; son alliance avec David, Dieu n&rsquo;abr&eacute;gea pas la dynastie davidique&nbsp;; il d&eacute;cr&eacute;ta qu&rsquo;une partie de la nation serait arrach&eacute;e. &mdash; 1R 11:7-13. Cela eut lieu en 997 av.&nbsp;n.&nbsp;&egrave;., quand les actions de Rehabam, fils obstin&eacute; de Salomon, incit&egrave;rent dix tribus &agrave; se rebeller et &agrave; former un royaume essentiellement dans la partie nord du pays, mais qui comprenait aussi des villes-enclaves sim&eacute;onites diss&eacute;min&eacute;es dans Juda. Seules les tribus de Benjamin et de L&eacute;vi rest&egrave;rent fid&egrave;les au royaume du Sud en Juda. Yarobam, le premier roi du royaume du Nord, craignait de perdre l&rsquo;all&eacute;geance de son peuple si celui-ci continuait d&rsquo;adorer &agrave; J&eacute;rusalem&nbsp;; il institua donc sa propre religion. Il pla&ccedil;a des veaux d&rsquo;or &agrave; D&acirc;n, tout au nord, et &agrave; B&eacute;thel, &agrave; seulement 17&nbsp;km au nord de J&eacute;rusalem. Il installa &eacute;galement sa propre pr&ecirc;trise et mit en place ses propres &lsquo;&nbsp;jours saints&nbsp;&rsquo;. &mdash; 1R 12:26-33. Isra&euml;l devint d&egrave;s lors un pays divis&eacute; tant sur le plan politique que religieux, un pays vuln&eacute;rable aux agressions &eacute;trang&egrave;res et ruin&eacute; par la guerre civile. Coup&eacute; du culte pur de J&eacute;hovah, le royaume des dix tribus sombra profond&eacute;ment dans la corruption morale et spirituelle. Pourtant, J&eacute;hovah continua d&rsquo;envoyer ses proph&egrave;tes les exhorter &agrave; se repentir.  <br><br><b>it-2 1159</b> : L&rsquo;h&eacute;ritage de Sim&eacute;on se constituait de villes situ&eacute;es dans le territoire de Juda, parce que la part des fils de Juda &ldquo;&nbsp;&eacute;tait trop grande pour eux&nbsp;&rdquo;. (Jos 19:1-9&nbsp;; CARTES, vol.&nbsp;1, p.&nbsp;744, 947.) Les 48&nbsp;villes administr&eacute;es par les L&eacute;vites, dont les 6&nbsp;villes de refuge, &eacute;taient toutes enclav&eacute;es dans le territoire d&rsquo;autres tribus (Jos 21:3-41). C&rsquo;est ainsi que se r&eacute;alisa la proph&eacute;tie que Jacob avait prononc&eacute;e sur son lit de mort au sujet de Sim&eacute;on et de L&eacute;vi, selon laquelle &lsquo;&nbsp;ils auraient une portion en Jacob, mais seraient dispers&eacute;s en Isra&euml;l&nbsp;&rsquo;. &mdash; Gn 49:7. <br></div><br>
<div id='recherchec19v3'><b><a href='#c19v3'>19:3 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba. <br></div><br>
<div id='recherchec19v7'><b><a href='#c19v7'>19:7 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire. <br></div><br>
<div id='recherchec19v11'><b><a href='#c19v11'>19:11 </a></b> <br><b>it-2 712</b> : On pense que les &ldquo;&nbsp;eaux de Meguiddo&nbsp;&rdquo; (Jg 5:19) et le &ldquo;&nbsp;ouadi qui est en face de Yoqn&eacute;am&nbsp;&rdquo; (Jos 19:11) sont le Qish&ocirc;n. <br></div><br>
<div id='recherchec19v20'><b><a href='#c19v20'>19:20 </a></b> <br><b>it-1 581</b> : Ville mentionn&eacute;e dans la liste des fronti&egrave;res de Z&eacute;boul&ocirc;n (Jos 19:10,&nbsp;12), mais consid&eacute;r&eacute;e comme la propri&eacute;t&eacute; d&rsquo;Issakar, tribu voisine, lorsqu&rsquo;elle fut par la suite assign&eacute;e en partage avec son terrain de p&acirc;ture aux L&eacute;vites de la famille de Guersh&ocirc;n (Jos 21:27, 28&nbsp;;&nbsp;1Ch 6:71, 72). Daberath ne figure pas dans la liste des lieux assign&eacute;s &agrave; Issakar, mais de nombreux g&eacute;ographes sont d&rsquo;avis qu&rsquo;elle est probablement repr&eacute;sent&eacute;e par Rabbith en Josu&eacute; 19:20, opinion que corrobore le texte du Vaticanus&nbsp;1209. &mdash; Voir RABBITH. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>