<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 19:45 &agrave; 20:9.</b><br><br>

45&nbsp;Yehoud, Ben&eacute;-Beraq et Gath-Rimm&ocirc;n, <input type='hidden' value='19:45'>46&nbsp;M&eacute;-Yarq&ocirc;n et Raqq&ocirc;n, avec la fronti&egrave;re vis-&agrave;-vis de Jopp&eacute;. <input type='hidden' value='19:46'>47&nbsp;Le territoire des fils de D&acirc;n &eacute;tait trop &eacute;troit pour eux. Alors les fils de D&acirc;n mont&egrave;rent, firent la guerre contre L&eacute;shem, s&rsquo;en empar&egrave;rent et la frapp&egrave;rent du tranchant de l&rsquo;&eacute;p&eacute;e. Puis ils en prirent possession et y habit&egrave;rent, et ils appelaient L&eacute;shem D&acirc;n, du nom de D&acirc;n leur anc&ecirc;tre. <input type='hidden' value='19:47'>48&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:48'><br><br>

49&nbsp;Ainsi ils achev&egrave;rent de partager le pays en possession, selon ses territoires. Puis les fils d&rsquo;Isra&euml;l donn&egrave;rent &agrave; Josu&eacute; le fils de Noun un h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='19:49'>50&nbsp;Sur l&rsquo;ordre de J&eacute;hovah, ils lui donn&egrave;rent la ville qu&rsquo;il avait demand&eacute;e, &agrave; savoir Timnath-S&eacute;rah, dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m&nbsp;; il reb&acirc;tit alors la ville et y habita.
<input type='hidden' value='19:50'><br><br>

51&nbsp;Ce furent l&agrave; les h&eacute;ritages qu&rsquo;&Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l distribu&egrave;rent en possession, par le sort, &agrave; Shilo, devant J&eacute;hovah, &agrave; l&rsquo;entr&eacute;e de la tente de r&eacute;union. Ils cess&egrave;rent donc de r&eacute;partir le pays.
<input type='hidden' value='19:51'><br><br>

Chapitre 20 Alors J&eacute;hovah parla &agrave; Josu&eacute;, en disant&nbsp;: <input type='hidden' value='20:1'>2&nbsp;&ldquo;&nbsp;Parle aux fils d&rsquo;Isra&euml;l, en disant&nbsp;: &lsquo;&nbsp;Donnez-vous les villes de refuge dont je vous ai parl&eacute; par le moyen de Mo&iuml;se, <input type='hidden' value='20:2'>3&nbsp;pour que s&rsquo;y enfuie l&rsquo;homicide qui frappe une &acirc;me &agrave; mort, involontairement, sans le savoir&nbsp;; elles devront vous servir de refuge contre le vengeur du sang. <input type='hidden' value='20:3'><a id='c20v4' href='#recherchec20v4'>4</a>&nbsp;Il devra s&rsquo;enfuir dans l&rsquo;une de ces villes, se tenir &agrave; l&rsquo;entr&eacute;e de la porte de la ville et dire ses paroles aux oreilles des anciens de cette ville&nbsp;; ils devront le recueillir dans la ville aupr&egrave;s d&rsquo;eux et lui donner un endroit, et il faudra qu&rsquo;il habite avec eux. <input type='hidden' value='20:4'>5&nbsp;Si le vengeur du sang le poursuit, alors ils ne livreront pas l&rsquo;homicide en sa main, car c&rsquo;est sans le savoir qu&rsquo;il a frapp&eacute; son semblable &agrave; mort, et il ne le ha&iuml;ssait pas auparavant. <input type='hidden' value='20:5'><a id='c20v6' href='#recherchec20v6'>6</a>&nbsp;Il faudra qu&rsquo;il habite dans cette ville jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e pour le jugement, jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre qu&rsquo;il y aura en ces jours-l&agrave;. C&rsquo;est alors [seulement] que l&rsquo;homicide pourra s&rsquo;en retourner&nbsp;; il devra rentrer dans sa ville et dans sa maison, dans la ville d&rsquo;o&ugrave; il s&rsquo;&eacute;tait enfui.&nbsp;&rsquo;&nbsp;&rdquo;
<input type='hidden' value='20:6'><br><br>

7&nbsp;Ils d&eacute;clar&egrave;rent donc villes sacr&eacute;es Q&eacute;desh en Galil&eacute;e, dans la r&eacute;gion montagneuse de Naphtali, Shek&egrave;m dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m, et Qiriath-Arba, c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n, dans la r&eacute;gion montagneuse de Juda. <input type='hidden' value='20:7'>8&nbsp;Et dans la r&eacute;gion du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est, ils donn&egrave;rent, dans la tribu de Ruben, B&eacute;tser dans le d&eacute;sert, sur le plateau&nbsp;; dans la tribu de Gad, Ramoth en Guil&eacute;ad, et dans la tribu de Manass&eacute;, Gol&acirc;n en Bash&acirc;n.
<input type='hidden' value='20:8'><br><br>

9&nbsp;Celles-l&agrave; devinrent les villes assign&eacute;es &agrave; tous les fils d&rsquo;Isra&euml;l et au r&eacute;sident &eacute;tranger qui r&eacute;side comme &eacute;tranger au milieu d&rsquo;eux, pour que puisse s&rsquo;y enfuir quiconque frappe une &acirc;me &agrave; mort involontairement, afin qu&rsquo;il ne meure pas de la main du vengeur du sang, jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e.
<input type='hidden' value='20:9'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec20v4'><b><a href='#c20v4'>20:4 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div><br>
<div id='recherchec20v6'><b><a href='#c20v6'>20:6 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>