<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.</b><br><br>

<br><br>

Chapitre 16 Et le lot sortit pour les fils de Joseph&nbsp;; [il partait] du Jourdain &agrave; la hauteur de J&eacute;richo, en direction des eaux de J&eacute;richo vers l&rsquo;est, le d&eacute;sert montant de J&eacute;richo dans la r&eacute;gion montagneuse de B&eacute;thel. <input type='hidden' value='16:1'>2&nbsp;Et il sortait de B&eacute;thel, qui appartenait &agrave; Louz, passait vers la fronti&egrave;re des Arkites, &agrave; Ataroth, <input type='hidden' value='16:2'>3&nbsp;et descendait vers l&rsquo;ouest, en direction de la fronti&egrave;re des Yaphl&eacute;tites, jusqu&rsquo;&agrave; la fronti&egrave;re de Beth-Hor&ocirc;n-le-Bas et jusqu&rsquo;&agrave; Gu&eacute;zer&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer.
<input type='hidden' value='16:3'><br><br>

4&nbsp;Et les fils de Joseph, Manass&eacute; et &Eacute;phra&iuml;m, se mirent en devoir de prendre possession du pays. <input type='hidden' value='16:4'>5&nbsp;Et ceci devint la fronti&egrave;re des fils d&rsquo;&Eacute;phra&iuml;m, d&rsquo;apr&egrave;s leurs familles, oui ceci devint la fronti&egrave;re de leur h&eacute;ritage vers l&rsquo;est&nbsp;: Ataroth-Addar, jusqu&rsquo;&agrave; Beth-Hor&ocirc;n-le-Haut&nbsp;; <input type='hidden' value='16:5'>6&nbsp;et la fronti&egrave;re sortait vers la mer. Mikmethath &eacute;tait au nord, et la fronti&egrave;re tournait vers l&rsquo;est, en direction de Taanath-Shilo, et passait vers l&rsquo;est, en direction de Yanoa. <input type='hidden' value='16:6'>7&nbsp;Elle descendait de Yanoa vers Ataroth et Naara, touchait &agrave; J&eacute;richo et sortait vers le Jourdain. <input type='hidden' value='16:7'>8&nbsp;De Tappouah la fronti&egrave;re allait vers l&rsquo;ouest, en direction du ouadi de Qana&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer. C&rsquo;est l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;&Eacute;phra&iuml;m, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='16:8'><a id='c16v9' href='#recherchec16v9'>9</a>&nbsp;Les fils d&rsquo;&Eacute;phra&iuml;m avaient des villes-enclaves au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;, toutes les villes et leurs agglom&eacute;rations.
<input type='hidden' value='16:9'><br><br>

10&nbsp;Et ils ne chass&egrave;rent pas les Canan&eacute;ens qui habitaient &agrave; Gu&eacute;zer, et les Canan&eacute;ens habitent donc au milieu d&rsquo;&Eacute;phra&iuml;m jusqu&rsquo;&agrave; ce jour, mais ils furent assujettis au travail forc&eacute; des esclaves.
<input type='hidden' value='16:10'><br><br>

Chapitre 17 Et vint le lot pour la tribu de Manass&eacute; &mdash; car il &eacute;tait le premier-n&eacute; de Joseph &mdash;, pour Makir le premier-n&eacute; de Manass&eacute;, le p&egrave;re de Guil&eacute;ad, car il &eacute;tait un homme de guerre&nbsp;; Guil&eacute;ad et Bash&acirc;n devinrent sa propri&eacute;t&eacute;. <input type='hidden' value='17:1'><a id='c17v2' href='#recherchec17v2'>2</a>&nbsp;Puis vint [un lot] pour les fils de Manass&eacute; qui restaient, selon leurs familles&nbsp;: pour les fils d&rsquo;Abi&eacute;zer, pour les fils de H&eacute;leq, pour les fils d&rsquo;Asri&euml;l, pour les fils de Sh&egrave;kem, pour les fils de H&eacute;pher et pour les fils de Shemida. C&rsquo;&eacute;taient l&agrave; les fils de Manass&eacute; le fils de Joseph, les m&acirc;les, selon leurs familles. <input type='hidden' value='17:2'><a id='c17v3' href='#recherchec17v3'>3</a>&nbsp;Quant &agrave; Tselophehad le fils de H&eacute;pher, le fils de Guil&eacute;ad, le fils de Makir, le fils de Manass&eacute;, il n&rsquo;avait pas de fils, mais seulement des filles, et voici les noms de ses filles&nbsp;: Mahla, Noa, Hogla, Milka et Tirtsa. <input type='hidden' value='17:3'><a id='c17v4' href='#recherchec17v4'>4</a>&nbsp;Elles se pr&eacute;sent&egrave;rent donc devant &Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs, en disant&nbsp;: &ldquo;&nbsp;C&rsquo;est J&eacute;hovah qui a ordonn&eacute; &agrave; Mo&iuml;se de nous donner un h&eacute;ritage au milieu de nos fr&egrave;res.&nbsp;&rdquo; Il leur donna donc, sur l&rsquo;ordre de J&eacute;hovah, un h&eacute;ritage au milieu des fr&egrave;res de leur p&egrave;re.
<input type='hidden' value='17:4'><br><br>

5&nbsp;Et il &eacute;chut dix parts &agrave; Manass&eacute;, outre le pays de Guil&eacute;ad et de Bash&acirc;n, qui sont de l&rsquo;autre c&ocirc;t&eacute; du Jourdain&nbsp;; <input type='hidden' value='17:5'>6&nbsp;car les filles de Manass&eacute; re&ccedil;urent un h&eacute;ritage au milieu de ses fils&nbsp;; et le pays de Guil&eacute;ad devint la propri&eacute;t&eacute; des fils de Manass&eacute; qui restaient.
<input type='hidden' value='17:6'><br><br>

<a id='c17v7' href='#recherchec17v7'>7</a>&nbsp;Et la fronti&egrave;re de Manass&eacute; partait d&rsquo;Asher vers Mikmethath, qui est en face de Shek&egrave;m, et la fronti&egrave;re allait vers la droite, vers les habitants d&rsquo;En-Tappouah. <input type='hidden' value='17:7'>8&nbsp;Le pays de Tappouah devint la propri&eacute;t&eacute; de Manass&eacute;, mais Tappouah, &agrave; la fronti&egrave;re de Manass&eacute;, appartenait aux fils d&rsquo;&Eacute;phra&iuml;m. <input type='hidden' value='17:8'>9&nbsp;La fronti&egrave;re descendait vers le ouadi de Qana, vers le sud, vers le ouadi de ces villes d&rsquo;&Eacute;phra&iuml;m au milieu des villes de Manass&eacute;&nbsp;; la fronti&egrave;re de Manass&eacute; &eacute;tait au nord du ouadi&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; la mer. <input type='hidden' value='17:9'>10&nbsp;Au sud, c&rsquo;&eacute;tait &agrave; &Eacute;phra&iuml;m, et au nord, &agrave; Manass&eacute;, et la mer devint sa fronti&egrave;re&nbsp;; ils touchaient, au nord, &agrave; Asher et, &agrave; l&rsquo;est, &agrave; Issakar.
<input type='hidden' value='17:10'><br><br>

11&nbsp;Et ceci devint la propri&eacute;t&eacute; de Manass&eacute; dans Issakar et dans Asher&nbsp;: Beth-Sh&eacute;&acirc;n et les localit&eacute;s qui en d&eacute;pendent, Yibl&eacute;am et les localit&eacute;s qui en d&eacute;pendent, les habitants de Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants d&rsquo;En-Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants de Taanak et les localit&eacute;s qui en d&eacute;pendent, les habitants de Meguiddo et les localit&eacute;s qui en d&eacute;pendent, trois des hauteurs.
<input type='hidden' value='17:11'><br><br>

12&nbsp;Et les fils de Manass&eacute; ne purent pas prendre possession de ces villes, mais les Canan&eacute;ens s&rsquo;obstin&egrave;rent &agrave; habiter dans ce pays. <input type='hidden' value='17:12'>13&nbsp;Et il arriva ceci&nbsp;: lorsque les fils d&rsquo;Isra&euml;l furent devenus forts, alors ils astreignirent les Canan&eacute;ens au travail forc&eacute;, mais ils ne les d&eacute;poss&eacute;d&egrave;rent pas enti&egrave;rement.
<input type='hidden' value='17:13'><br><br>

14&nbsp;Et les fils de Joseph parl&egrave;rent alors avec Josu&eacute;, en disant&nbsp;: &ldquo;&nbsp;Pourquoi m&rsquo;as-tu donn&eacute; pour h&eacute;ritage un seul lot et une seule part, alors que je suis un peuple nombreux, car J&eacute;hovah m&rsquo;a b&eacute;ni jusqu&rsquo;&agrave; pr&eacute;sent&nbsp;?&nbsp;&rdquo; <input type='hidden' value='17:14'>15&nbsp;Mais Josu&eacute; leur dit&nbsp;: &ldquo;&nbsp;Si tu es un peuple nombreux, monte vers la for&ecirc;t, et l&agrave; il faudra que tu la coupes pour toi, au pays des Perizzites et des Repha&iuml;m, parce que la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m est devenue trop &eacute;troite pour toi.&nbsp;&rdquo; <input type='hidden' value='17:15'>16&nbsp;Alors les fils de Joseph dirent&nbsp;: &ldquo;&nbsp;La r&eacute;gion montagneuse ne nous suffit pas, et il y a des chars arm&eacute;s de faux chez tous les Canan&eacute;ens qui habitent dans le pays de la basse plaine, aussi bien chez ceux qui sont &agrave; Beth-Sh&eacute;&acirc;n et dans les localit&eacute;s qui en d&eacute;pendent que chez ceux qui sont dans la basse plaine de Yizr&eacute;el.&nbsp;&rdquo; <input type='hidden' value='17:16'>17&nbsp;Alors Josu&eacute; dit ceci &agrave; la maison de Joseph, &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;&nbsp;: &ldquo;&nbsp;Tu es un peuple nombreux, et tu as une grande force. Il ne faut pas que tu re&ccedil;oives un lot seulement, <input type='hidden' value='17:17'>18&nbsp;mais la r&eacute;gion montagneuse doit t&rsquo;appartenir. Comme c&rsquo;est une for&ecirc;t, tu devras la couper, et il faudra qu&rsquo;elle devienne pour toi le point extr&ecirc;me. Car tu dois chasser les Canan&eacute;ens, bien qu&rsquo;ils aient des chars arm&eacute;s de faux et qu&rsquo;ils soient forts.&nbsp;&rdquo;
<input type='hidden' value='17:18'><br><br>

Chapitre 18 Alors toute l&rsquo;assembl&eacute;e des fils d&rsquo;Isra&euml;l se rassembla &agrave; Shilo, et on se mit en devoir d&rsquo;y installer la tente de r&eacute;union, car le pays &eacute;tait maintenant soumis devant eux. <input type='hidden' value='18:1'><a id='c18v2' href='#recherchec18v2'>2</a>&nbsp;Mais il restait encore, parmi les fils d&rsquo;Isra&euml;l, ceux dont on n&rsquo;avait pas r&eacute;parti l&rsquo;h&eacute;ritage, &agrave; savoir sept tribus. <input type='hidden' value='18:2'><a id='c18v3' href='#recherchec18v3'>3</a>&nbsp;Josu&eacute; alors dit aux fils d&rsquo;Isra&euml;l&nbsp;: &ldquo;&nbsp;Jusqu&rsquo;&agrave; quand n&eacute;gligerez-vous d&rsquo;entrer pour prendre possession du pays que J&eacute;hovah le Dieu de vos anc&ecirc;tres vous a donn&eacute;&nbsp;? <input type='hidden' value='18:3'>4&nbsp;Procurez-vous trois hommes par tribu et que je les envoie pour qu&rsquo;ils se l&egrave;vent, circulent dans le pays et en dressent le plan selon leur h&eacute;ritage, puis qu&rsquo;ils viennent vers moi. <input type='hidden' value='18:4'>5&nbsp;Et il faudra qu&rsquo;ils se le r&eacute;partissent en sept parts. Juda se tiendra sur son territoire au sud, et la maison de Joseph se tiendra sur leur territoire au nord. <input type='hidden' value='18:5'>6&nbsp;Quant &agrave; vous, vous dresserez un plan du pays en sept parts, vous devrez me les apporter ici et il faudra que je jette les sorts pour vous, ici m&ecirc;me, devant J&eacute;hovah notre Dieu. <input type='hidden' value='18:6'>7&nbsp;C&rsquo;est que les L&eacute;vites n&rsquo;ont pas de part au milieu de vous, car la pr&ecirc;trise de J&eacute;hovah est leur h&eacute;ritage&nbsp;; Gad, Ruben et la demi-tribu de Manass&eacute; ont re&ccedil;u leur h&eacute;ritage du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est, celui que leur a donn&eacute; Mo&iuml;se le serviteur de J&eacute;hovah.&nbsp;&rdquo;
<input type='hidden' value='18:7'><br><br>

8&nbsp;Les hommes se lev&egrave;rent donc pour partir&nbsp;; alors Josu&eacute; donna ordre &agrave; ceux qui partaient pour dresser le plan du pays, en disant&nbsp;: &ldquo;&nbsp;Allez, circulez dans le pays, dressez-en le plan et revenez vers moi, et c&rsquo;est ici m&ecirc;me que je tirerai les sorts pour vous devant J&eacute;hovah, &agrave; Shilo.&nbsp;&rdquo; <input type='hidden' value='18:8'>9&nbsp;L&agrave;-dessus les hommes partirent, ils pass&egrave;rent par le pays et en dress&egrave;rent le plan par villes, en sept parts, dans un livre. Puis ils vinrent vers Josu&eacute; au camp, &agrave; Shilo, <input type='hidden' value='18:9'>10&nbsp;et Josu&eacute; tira les sorts pour eux &agrave; Shilo, devant J&eacute;hovah. Ainsi, c&rsquo;est l&agrave; que Josu&eacute; r&eacute;partit le pays aux fils d&rsquo;Isra&euml;l, selon leurs parts.
<input type='hidden' value='18:10'><br><br>

11&nbsp;Alors monta le lot de la tribu des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, et le territoire de leur lot sortit&nbsp;: [il se trouvait] entre les fils de Juda et les fils de Joseph. <input type='hidden' value='18:11'>12&nbsp;Et leur fronti&egrave;re &eacute;tait au coin nord, &agrave; partir du Jourdain, et la fronti&egrave;re montait vers la pente de J&eacute;richo au nord et montait dans la montagne vers l&rsquo;ouest&nbsp;; son extr&eacute;mit&eacute; &eacute;tait au d&eacute;sert de Beth-Av&egrave;n. <input type='hidden' value='18:12'>13&nbsp;La fronti&egrave;re passait de l&agrave; vers Louz, &agrave; la pente m&eacute;ridionale de Louz, c&rsquo;est-&agrave;-dire B&eacute;thel&nbsp;; et la fronti&egrave;re descendait vers Ataroth-Addar sur la montagne qui est au sud de Beth-Hor&ocirc;n-le-Bas. <input type='hidden' value='18:13'>14&nbsp;Et la fronti&egrave;re fut trac&eacute;e&nbsp;; elle tournait du c&ocirc;t&eacute; occidental vers le sud, depuis la montagne qui fait face &agrave; Beth-Hor&ocirc;n, au sud&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; Qiriath-Baal, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim, ville des fils de Juda. C&rsquo;est l&agrave; le c&ocirc;t&eacute; occidental.
<input type='hidden' value='18:14'><br><br>

<a id='c18v15' href='#recherchec18v15'>15</a>&nbsp;Et le c&ocirc;t&eacute; au sud [partait] de l&rsquo;extr&eacute;mit&eacute; de Qiriath-Y&eacute;arim, et la fronti&egrave;re sortait vers l&rsquo;ouest et sortait vers la source des eaux de Nephtoah. <input type='hidden' value='18:15'>16&nbsp;La fronti&egrave;re descendait vers l&rsquo;extr&eacute;mit&eacute; de la montagne qui fait face &agrave; la vall&eacute;e du fils de Hinnom, laquelle est dans la basse plaine de Repha&iuml;m, au nord, et elle descendait dans la vall&eacute;e de Hinnom, vers la pente du Yebousite au sud, et descendait vers En-Roguel. <input type='hidden' value='18:16'>17&nbsp;Et elle &eacute;tait trac&eacute;e dans la direction du nord, elle sortait vers En-Sh&eacute;mesh et sortait vers Gueliloth, qui est en face de la mont&eacute;e d&rsquo;Adoummim&nbsp;; elle descendait vers la pierre de Boh&acirc;n le fils de Ruben. <input type='hidden' value='18:17'>18&nbsp;Elle passait vers la pente nord en face de la Araba et descendait vers la Araba. <input type='hidden' value='18:18'>19&nbsp;La fronti&egrave;re passait vers la pente nord de Beth-Hogla, et son extr&eacute;mit&eacute; (celle de la fronti&egrave;re) &eacute;tait &agrave; la baie septentrionale de la mer Sal&eacute;e, &agrave; l&rsquo;extr&eacute;mit&eacute; sud du Jourdain. C&rsquo;&eacute;tait l&agrave; la fronti&egrave;re m&eacute;ridionale. <input type='hidden' value='18:19'>20&nbsp;Le Jourdain constituait sa fronti&egrave;re du c&ocirc;t&eacute; est. Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, d&rsquo;apr&egrave;s ses fronti&egrave;res tout autour.
<input type='hidden' value='18:20'><br><br>

21&nbsp;Et les villes de la tribu des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, &eacute;taient J&eacute;richo, Beth-Hogla et &Eacute;meq-Qetsits, <input type='hidden' value='18:21'>22&nbsp;Beth-Araba, Tsemara&iuml;m et B&eacute;thel, <input type='hidden' value='18:22'>23&nbsp;Avvim, Para et Ophra, <input type='hidden' value='18:23'>24&nbsp;Kephar-Ammoni, Ophni et Gu&eacute;ba&nbsp;; douze villes et leurs agglom&eacute;rations.
<input type='hidden' value='18:24'><br><br>

25&nbsp;Guib&eacute;&ocirc;n, Rama et B&eacute;&eacute;roth, <input type='hidden' value='18:25'>26&nbsp;Mitsp&eacute;, Kephira et Motsa, <input type='hidden' value='18:26'>27&nbsp;R&eacute;qem, Yirpe&euml;l et Tarala, <input type='hidden' value='18:27'><a id='c18v28' href='#recherchec18v28'>28</a>&nbsp;Ts&eacute;la, Ha-&Eacute;leph et Yebousi, c&rsquo;est-&agrave;-dire J&eacute;rusalem, Guib&eacute;a et Qiriath&nbsp;; quatorze villes et leurs agglom&eacute;rations.
Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles.
<input type='hidden' value='18:28'><br><br>

Chapitre <a id='c19v1' href='#recherchec19v1'>19</a> Puis le deuxi&egrave;me lot sortit pour Sim&eacute;on, pour la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. Et leur h&eacute;ritage &eacute;tait au milieu de l&rsquo;h&eacute;ritage des fils de Juda. <input type='hidden' value='19:1'>2&nbsp;Ils eurent dans leur h&eacute;ritage B&eacute;er-Sh&eacute;ba avec Sh&eacute;ba, et Molada, <input type='hidden' value='19:2'><a id='c19v3' href='#recherchec19v3'>3</a>&nbsp;Hatsar-Shoual, Bala et &Eacute;tsem, <input type='hidden' value='19:3'>4&nbsp;Eltolad, Bethoul et Horma, <input type='hidden' value='19:4'>5&nbsp;Tsiqlag, Beth-Markaboth et Hatsar-Sousa, <input type='hidden' value='19:5'>6&nbsp;Beth-Lebaoth et Sharouh&egrave;n&nbsp;; treize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:6'><a id='c19v7' href='#recherchec19v7'>7</a>&nbsp;A&iuml;n, Rimm&ocirc;n, &Eacute;ther et Ash&acirc;n&nbsp;; quatre villes et leurs agglom&eacute;rations, <input type='hidden' value='19:7'>8&nbsp;ainsi que toutes les agglom&eacute;rations qui &eacute;taient autour de ces villes jusqu&rsquo;&agrave; Baalath-B&eacute;er, Rama du sud. Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:8'>9&nbsp;L&rsquo;h&eacute;ritage des fils de Sim&eacute;on fut [pris] sur la part des fils de Juda, car la part des fils de Juda &eacute;tait trop grande pour eux. Les fils de Sim&eacute;on obtinrent donc une possession au milieu de leur h&eacute;ritage.
<input type='hidden' value='19:9'><br><br>

10&nbsp;Puis le troisi&egrave;me lot monta pour les fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles, et la fronti&egrave;re de leur h&eacute;ritage allait jusqu&rsquo;&agrave; Sarid. <input type='hidden' value='19:10'><a id='c19v11' href='#recherchec19v11'>11</a>&nbsp;Leur fronti&egrave;re montait vers l&rsquo;ouest, oui vers Mar&eacute;al, touchait &agrave; Dabb&eacute;sheth et touchait au ouadi qui est en face de Yoqn&eacute;am. <input type='hidden' value='19:11'>12&nbsp;Elle revenait de Sarid vers l&rsquo;est, vers le soleil levant, sur la fronti&egrave;re de Kisloth-Tabor, sortait vers Daberath et montait vers Yaphia. <input type='hidden' value='19:12'>13&nbsp;De l&agrave; elle passait vers l&rsquo;est, vers le levant, vers Gath-H&eacute;pher, vers Eth-Qats&icirc;n, sortait vers Rimm&ocirc;n et &eacute;tait trac&eacute;e dans la direction de N&eacute;a. <input type='hidden' value='19:13'>14&nbsp;La fronti&egrave;re en faisait le tour, au nord, vers Hannath&ocirc;n, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la vall&eacute;e de Yiphtah-El, <input type='hidden' value='19:14'>15&nbsp;et Qattath, Nahalal, Shimr&ocirc;n, Yidala et Bethl&eacute;hem&nbsp;; douze villes et leurs agglom&eacute;rations. <input type='hidden' value='19:15'>16&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:16'><br><br>

17&nbsp;Pour Issakar sortit le quatri&egrave;me lot, pour les fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:17'>18&nbsp;Et leur fronti&egrave;re allait vers Yizr&eacute;el, Kesoulloth et Shounem, <input type='hidden' value='19:18'>19&nbsp;Haphara&iuml;m, Shi&ocirc;n et Anaharath, <input type='hidden' value='19:19'><a id='c19v20' href='#recherchec19v20'>20</a>&nbsp;Rabbith, Qishi&ocirc;n et &Eacute;bets, <input type='hidden' value='19:20'>21&nbsp;R&eacute;meth, En-Gannim, En-Hadda et Beth-Patsets. <input type='hidden' value='19:21'>22&nbsp;La fronti&egrave;re touchait &agrave; Tabor, &agrave; Shahatsouma et &agrave; Beth-Sh&eacute;mesh, et les extr&eacute;mit&eacute;s de leur fronti&egrave;re &eacute;taient au Jourdain&nbsp;; seize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:22'>23&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:23'><br><br>

24&nbsp;Puis le cinqui&egrave;me lot sortit pour la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:24'>25&nbsp;Et leur fronti&egrave;re &eacute;tait Helqath, Hali, B&eacute;t&egrave;n et Akshaph, <input type='hidden' value='19:25'>26&nbsp;Allamm&eacute;lek, Amad et Mishal. Elle touchait, vers l&rsquo;ouest, au Carmel et au Shihor-Libnath, <input type='hidden' value='19:26'>27&nbsp;elle revenait vers le soleil levant, vers Beth-Dag&ocirc;n, et touchait &agrave; Z&eacute;boul&ocirc;n et &agrave; la vall&eacute;e de Yiphtah-El au nord, &agrave; Beth-&Eacute;meq et N&eacute;&iuml;el, et elle sortait vers Kaboul &agrave; gauche, <input type='hidden' value='19:27'>28&nbsp;et vers &Eacute;br&ocirc;n, Rehob, Hamm&ocirc;n et Qana, jusqu&rsquo;&agrave; la populeuse Sidon. <input type='hidden' value='19:28'>29&nbsp;La fronti&egrave;re revenait vers Rama et jusqu&rsquo;&agrave; la ville fortifi&eacute;e de Tyr. La fronti&egrave;re revenait vers Hosa, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la mer dans la r&eacute;gion d&rsquo;Akzib, <input type='hidden' value='19:29'><a id='c19v30' href='#recherchec19v30'>30</a>&nbsp;et Oumma, Apheq et Rehob&nbsp;; vingt-deux villes et leurs agglom&eacute;rations. <input type='hidden' value='19:30'>31&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:31'><br><br>

32&nbsp;Pour les fils de Naphtali sortit le sixi&egrave;me lot, pour les fils de Naphtali, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:32'>33&nbsp;Et leur fronti&egrave;re allait de H&eacute;leph, du grand arbre de Tsaanannim, et Adami-N&eacute;qeb, et Yabne&euml;l, jusqu&rsquo;&agrave; Laqqoum&nbsp;; et ses extr&eacute;mit&eacute;s &eacute;taient au Jourdain. <input type='hidden' value='19:33'><a id='c19v34' href='#recherchec19v34'>34</a>&nbsp;La fronti&egrave;re revenait vers l&rsquo;ouest, vers Aznoth-Tabor, sortait de l&agrave; vers Houqqoq et touchait &agrave; Z&eacute;boul&ocirc;n au sud, touchait &agrave; Asher &agrave; l&rsquo;ouest et &agrave; Juda au Jourdain, vers le soleil levant. <input type='hidden' value='19:34'>35&nbsp;Les villes fortifi&eacute;es &eacute;taient Tsiddim, Tser, Hammath, Raqqath et Kinn&eacute;reth, <input type='hidden' value='19:35'>36&nbsp;Adama, Rama et Hatsor, <input type='hidden' value='19:36'>37&nbsp;Q&eacute;desh, &Eacute;dr&egrave;&iuml; et En-Hatsor, <input type='hidden' value='19:37'>38&nbsp;Yir&ocirc;n, Migdal-El, Horem, Beth-Anath et Beth-Sh&eacute;mesh&nbsp;; dix-neuf villes et leurs agglom&eacute;rations. <input type='hidden' value='19:38'>39&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Naphtali, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:39'><br><br>

40&nbsp;Pour la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles, sortit le septi&egrave;me lot. <input type='hidden' value='19:40'><a id='c19v41' href='#recherchec19v41'>41</a>&nbsp;Et la fronti&egrave;re de leur h&eacute;ritage &eacute;tait Tsora, Eshtaol et Ir-Sh&eacute;mesh, <input type='hidden' value='19:41'>42&nbsp;Shaalabb&icirc;n, Ayyal&ocirc;n et Yithla, <input type='hidden' value='19:42'>43&nbsp;&Eacute;l&ocirc;n, Timna et &Eacute;qr&ocirc;n, <input type='hidden' value='19:43'>44&nbsp;Elteq&eacute;, Guibbeth&ocirc;n et Baalath, <input type='hidden' value='19:44'>45&nbsp;Yehoud, Ben&eacute;-Beraq et Gath-Rimm&ocirc;n, <input type='hidden' value='19:45'>46&nbsp;M&eacute;-Yarq&ocirc;n et Raqq&ocirc;n, avec la fronti&egrave;re vis-&agrave;-vis de Jopp&eacute;. <input type='hidden' value='19:46'>47&nbsp;Le territoire des fils de D&acirc;n &eacute;tait trop &eacute;troit pour eux. Alors les fils de D&acirc;n mont&egrave;rent, firent la guerre contre L&eacute;shem, s&rsquo;en empar&egrave;rent et la frapp&egrave;rent du tranchant de l&rsquo;&eacute;p&eacute;e. Puis ils en prirent possession et y habit&egrave;rent, et ils appelaient L&eacute;shem D&acirc;n, du nom de D&acirc;n leur anc&ecirc;tre. <input type='hidden' value='19:47'>48&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:48'><br><br>

49&nbsp;Ainsi ils achev&egrave;rent de partager le pays en possession, selon ses territoires. Puis les fils d&rsquo;Isra&euml;l donn&egrave;rent &agrave; Josu&eacute; le fils de Noun un h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='19:49'>50&nbsp;Sur l&rsquo;ordre de J&eacute;hovah, ils lui donn&egrave;rent la ville qu&rsquo;il avait demand&eacute;e, &agrave; savoir Timnath-S&eacute;rah, dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m&nbsp;; il reb&acirc;tit alors la ville et y habita.
<input type='hidden' value='19:50'><br><br>

51&nbsp;Ce furent l&agrave; les h&eacute;ritages qu&rsquo;&Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l distribu&egrave;rent en possession, par le sort, &agrave; Shilo, devant J&eacute;hovah, &agrave; l&rsquo;entr&eacute;e de la tente de r&eacute;union. Ils cess&egrave;rent donc de r&eacute;partir le pays.
<input type='hidden' value='19:51'><br><br>

Chapitre 20 Alors J&eacute;hovah parla &agrave; Josu&eacute;, en disant&nbsp;: <input type='hidden' value='20:1'>2&nbsp;&ldquo;&nbsp;Parle aux fils d&rsquo;Isra&euml;l, en disant&nbsp;: &lsquo;&nbsp;Donnez-vous les villes de refuge dont je vous ai parl&eacute; par le moyen de Mo&iuml;se, <input type='hidden' value='20:2'>3&nbsp;pour que s&rsquo;y enfuie l&rsquo;homicide qui frappe une &acirc;me &agrave; mort, involontairement, sans le savoir&nbsp;; elles devront vous servir de refuge contre le vengeur du sang. <input type='hidden' value='20:3'><a id='c20v4' href='#recherchec20v4'>4</a>&nbsp;Il devra s&rsquo;enfuir dans l&rsquo;une de ces villes, se tenir &agrave; l&rsquo;entr&eacute;e de la porte de la ville et dire ses paroles aux oreilles des anciens de cette ville&nbsp;; ils devront le recueillir dans la ville aupr&egrave;s d&rsquo;eux et lui donner un endroit, et il faudra qu&rsquo;il habite avec eux. <input type='hidden' value='20:4'>5&nbsp;Si le vengeur du sang le poursuit, alors ils ne livreront pas l&rsquo;homicide en sa main, car c&rsquo;est sans le savoir qu&rsquo;il a frapp&eacute; son semblable &agrave; mort, et il ne le ha&iuml;ssait pas auparavant. <input type='hidden' value='20:5'><a id='c20v6' href='#recherchec20v6'>6</a>&nbsp;Il faudra qu&rsquo;il habite dans cette ville jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e pour le jugement, jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre qu&rsquo;il y aura en ces jours-l&agrave;. C&rsquo;est alors [seulement] que l&rsquo;homicide pourra s&rsquo;en retourner&nbsp;; il devra rentrer dans sa ville et dans sa maison, dans la ville d&rsquo;o&ugrave; il s&rsquo;&eacute;tait enfui.&nbsp;&rsquo;&nbsp;&rdquo;
<input type='hidden' value='20:6'><br><br>

7&nbsp;Ils d&eacute;clar&egrave;rent donc villes sacr&eacute;es Q&eacute;desh en Galil&eacute;e, dans la r&eacute;gion montagneuse de Naphtali, Shek&egrave;m dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m, et Qiriath-Arba, c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n, dans la r&eacute;gion montagneuse de Juda. <input type='hidden' value='20:7'>8&nbsp;Et dans la r&eacute;gion du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est, ils donn&egrave;rent, dans la tribu de Ruben, B&eacute;tser dans le d&eacute;sert, sur le plateau&nbsp;; dans la tribu de Gad, Ramoth en Guil&eacute;ad, et dans la tribu de Manass&eacute;, Gol&acirc;n en Bash&acirc;n.
<input type='hidden' value='20:8'><br><br>

9&nbsp;Celles-l&agrave; devinrent les villes assign&eacute;es &agrave; tous les fils d&rsquo;Isra&euml;l et au r&eacute;sident &eacute;tranger qui r&eacute;side comme &eacute;tranger au milieu d&rsquo;eux, pour que puisse s&rsquo;y enfuir quiconque frappe une &acirc;me &agrave; mort involontairement, afin qu&rsquo;il ne meure pas de la main du vengeur du sang, jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e.
<input type='hidden' value='20:9'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec16v9'><b><a href='#c16v9'>16:9 </a></b> <br><b>it-2 1159</b> : Dans la r&eacute;partition de la Terre promise entre les 12&nbsp;tribus, certaines villes situ&eacute;es dans le territoire principal d&rsquo;une tribu &eacute;taient d&eacute;tenues par une autre tribu. Selon Josu&eacute; 16:9, &ldquo;&nbsp;les fils d&rsquo;&Eacute;phra&iuml;m avaient des villes-enclaves [ou&nbsp;: &ldquo;&nbsp;villes s&eacute;par&eacute;es (isol&eacute;es)&nbsp;&rdquo;] au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;&nbsp;&rdquo; (MN, note), c&rsquo;est-&agrave;-dire des &ldquo;&nbsp;villes qui furent mises &agrave; part pour les fils d&rsquo;&Eacute;phra&iuml;m au milieu de l&rsquo;h&eacute;ritage des fils de Manass&eacute;&nbsp;&rdquo;. (Pl&nbsp;; voir aussi Jos 17:8, 9.) <br></div><br>
<div id='recherchec17v2'><b><a href='#c17v2'>17:2 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v3'><b><a href='#c17v3'>17:3 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v4'><b><a href='#c17v4'>17:4 </a></b> <br><b>w07 15/11 12-13</b> : Lorsque les Isra&eacute;lites conquirent la Terre promise et la r&eacute;partirent entre les tribus, le futur emplacement de Samarie se trouva englob&eacute; dans le territoire de Manass&eacute;. Selon Josu&eacute; 17:1-6, dix clans de Manass&eacute;, de la lign&eacute;e de Guil&eacute;ad (petit-fils de Manass&eacute;), se virent attribuer des parcelles de terrain dans cette r&eacute;gion. Il s&rsquo;agissait des clans d&rsquo;Abi&eacute;zer, de H&eacute;leq, d&rsquo;Asri&euml;l, de Sh&egrave;kem et de Shemida. Le sixi&egrave;me descendant m&acirc;le, H&eacute;pher, n&rsquo;avait aucun petit-fils, mais il avait cinq petites-filles &mdash; Mahla, Noa, Hogla, Milka et Tirtsa &mdash; qui re&ccedil;urent chacune une parcelle de terrain. &mdash; Nombres 27:1-7. Les ostraca de Samarie conservent la trace de sept de ces noms claniques&nbsp;: les cinq noms des fils de Guil&eacute;ad et deux noms des petites-filles de H&eacute;pher, Hogla et Noa. &ldquo;&nbsp;Les noms claniques retrouv&eacute;s sur les ostraca de Samarie ajoutent leur t&eacute;moignage &agrave; celui de la Bible au sujet du territoire sur lequel les clans de Manass&eacute; se sont install&eacute;s&nbsp;&rdquo;, souligne une Bible annot&eacute;e (NIV Archaeological Study Bible). On trouve donc sur ces ostraca la confirmation de ce que la Bible rapporte sur cet aspect des premiers temps de l&rsquo;histoire d&rsquo;Isra&euml;l. <br></div><br>
<div id='recherchec17v7'><b><a href='#c17v7'>17:7 </a></b> <br><b>it-1 200</b> : En Josu&eacute; 17:7, Asher est situ&eacute;e &agrave; la fronti&egrave;re de la tribu de Manass&eacute;. Le nom Asher figure encore dans le m&ecirc;me r&eacute;cit, au verset&nbsp;17:10, o&ugrave; il est clairement question du territoire de la tribu d&rsquo;Asher. <br></div><br>
<div id='recherchec18v2'><b><a href='#c18v2'>18:2 </a></b> <br><b>it-1 934</b> : Apr&egrave;s quoi le partage du pays fut manifestement interrompu &eacute;tant donn&eacute; que le camp d&rsquo;Isra&euml;l se d&eacute;pla&ccedil;a de Guilgal &agrave; Shilo (Jos 14:6&nbsp;;&nbsp;18:1). Il n&rsquo;est pas pr&eacute;cis&eacute; combien de temps s&rsquo;&eacute;coula, mais finalement Josu&eacute; r&eacute;primanda les sept autres tribus en raison de leur lenteur &agrave; coloniser le reste du pays (Jos 18:2, 3). Plusieurs explications ont &eacute;t&eacute; avanc&eacute;es sur la raison pour laquelle les sept tribus eurent cette attitude&nbsp;; certains commentateurs supposent que l&rsquo;abondance du butin qu&rsquo;elles avaient recueilli lors de la conqu&ecirc;te et la relative absence de danger imm&eacute;diat de la part des Canan&eacute;ens amen&egrave;rent peut-&ecirc;tre ces tribus &agrave; ne pas juger urgent de prendre possession du reste du territoire. Ces tribus r&eacute;pugn&egrave;rent peut-&ecirc;tre &agrave; affronter le probl&egrave;me consistant &agrave; s&rsquo;occuper des &icirc;lots de r&eacute;sistance, ce qui contribua &agrave; ce manque d&rsquo;empressement (Jos 13:1-7). En outre, elles connaissaient peut-&ecirc;tre beaucoup moins bien cette partie de la Terre promise que les secteurs qui &eacute;taient d&eacute;j&agrave; attribu&eacute;s. <br></div><br>
<div id='recherchec18v3'><b><a href='#c18v3'>18:3 </a></b> <br><b>it-1 934</b> : Apr&egrave;s quoi le partage du pays fut manifestement interrompu &eacute;tant donn&eacute; que le camp d&rsquo;Isra&euml;l se d&eacute;pla&ccedil;a de Guilgal &agrave; Shilo (Jos 14:6&nbsp;;&nbsp;18:1). Il n&rsquo;est pas pr&eacute;cis&eacute; combien de temps s&rsquo;&eacute;coula, mais finalement Josu&eacute; r&eacute;primanda les sept autres tribus en raison de leur lenteur &agrave; coloniser le reste du pays (Jos 18:2, 3). Plusieurs explications ont &eacute;t&eacute; avanc&eacute;es sur la raison pour laquelle les sept tribus eurent cette attitude&nbsp;; certains commentateurs supposent que l&rsquo;abondance du butin qu&rsquo;elles avaient recueilli lors de la conqu&ecirc;te et la relative absence de danger imm&eacute;diat de la part des Canan&eacute;ens amen&egrave;rent peut-&ecirc;tre ces tribus &agrave; ne pas juger urgent de prendre possession du reste du territoire. Ces tribus r&eacute;pugn&egrave;rent peut-&ecirc;tre &agrave; affronter le probl&egrave;me consistant &agrave; s&rsquo;occuper des &icirc;lots de r&eacute;sistance, ce qui contribua &agrave; ce manque d&rsquo;empressement (Jos 13:1-7). En outre, elles connaissaient peut-&ecirc;tre beaucoup moins bien cette partie de la Terre promise que les secteurs qui &eacute;taient d&eacute;j&agrave; attribu&eacute;s. <br></div><br>
<div id='recherchec18v15'><b><a href='#c18v15'>18:15 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br>
<div id='recherchec18v28'><b><a href='#c18v28'>18:28 </a></b> <br><b>it-1 1062&nbsp;</b> : HA-&Eacute;LEPH(Le B&oelig;uf, La Vache).Ville de Benjamin dont le site est aujourd&rsquo;hui inconnu (Jos 18:21,&nbsp;28). Certains biblistes pensent qu&rsquo;en r&eacute;alit&eacute; Ha-&Eacute;leph fait partie du nom de la ville qui la pr&eacute;c&egrave;de dans le texte, &ldquo;&nbsp;Ts&eacute;la&nbsp;&rdquo;. Toutefois, ceux qui combinent &ldquo;&nbsp;Ts&eacute;la&nbsp;&rdquo; avec &ldquo;&nbsp;Ha-&Eacute;leph&nbsp;&rdquo; ram&egrave;nent le nombre des villes &agrave; 13, ce qui ne concorde pas avec le texte biblique qui parle de 14&nbsp;villes.<br><br><b>it-2 710</b> : Ville de Benjamin qu&rsquo;on pense g&eacute;n&eacute;ralement &ecirc;tre la m&ecirc;me que Qiriath-Y&eacute;arim. Certains biblistes sont d&rsquo;avis que le nom Qiriath-Y&eacute;arim figurait dans le texte h&eacute;breu original en Josu&eacute; 18:28, comme c&rsquo;est le cas dans l&rsquo;Alexandrinus (LXX). &mdash; Voir QIRIATH-Y&Eacute;ARIM. <br><br><b>1181</b> : Yebous &eacute;tait une ancienne ville des Yebousites sur l&rsquo;emplacement de ce qui est J&eacute;rusalem aujourd&rsquo;hui. &Agrave; l&rsquo;&eacute;poque d&rsquo;Abraham, avant l&rsquo;an&nbsp;1900 av.&nbsp;n.&nbsp;&egrave;., ce lieu &eacute;tait appel&eacute; Salem (qui signifie &ldquo;&nbsp;Paix&nbsp;&rdquo;), terme qu&rsquo;on retrouve dans le nom J&eacute;rusalem, et qui en est peut-&ecirc;tre une abr&eacute;viation (H&eacute; 7:2). Il est question d&rsquo;Ourousalim (J&eacute;rusalem) dans les Tablettes d&rsquo;el-Amarna, trouv&eacute;es en &Eacute;gypte. En outre, dans les livres de Josu&eacute;, des Juges et de Un Samuel, qui rapportent des &eacute;v&eacute;nements ant&eacute;rieurs &agrave; la prise de la ville par David, l&rsquo;endroit est souvent appel&eacute; J&eacute;rusalem (Jos 10:1,&nbsp;3,&nbsp;5,&nbsp;23&nbsp;;&nbsp;12:10&nbsp;;&nbsp;15:8,&nbsp;63&nbsp;;&nbsp;18:28&nbsp;;&nbsp;Jg 1:7, 8,&nbsp;21&nbsp;;&nbsp;19:10&nbsp;;&nbsp;1S 17:54). Il n&rsquo;est nomm&eacute; Yebous que dans deux passages (Jg 19:10, 11&nbsp;;&nbsp;1Ch 11:4, 5). En Josu&eacute; 18:28, le mot Yevousi figure dans l&rsquo;h&eacute;breu, la terminaison en&nbsp;i d&eacute;signant un peuple, les habitants de la ville. D&egrave;s lors, la plupart des biblistes sont d&rsquo;avis que la ville portait &agrave; l&rsquo;origine le nom de J&eacute;rusalem (ou peut-&ecirc;tre de Salem), et qu&rsquo;elle ne fut appel&eacute;e Yebous qu&rsquo;occasionnellement, &agrave; l&rsquo;&eacute;poque o&ugrave; elle &eacute;tait occup&eacute;e par les Yebousites. Par ailleurs, de l&rsquo;avis g&eacute;n&eacute;ral, &ldquo;&nbsp;Yebous&nbsp;&rdquo; &eacute;tait une abr&eacute;viation, non de J&eacute;rusalem, mais de Yebousites, nom qui d&eacute;signait ceux qui furent un temps les habitants de l&rsquo;endroit. Apr&egrave;s que David se fut empar&eacute; de la forteresse de Sion et qu&rsquo;il y eut &eacute;tabli sa r&eacute;sidence royale, celle-ci fut parfois appel&eacute;e la &ldquo;&nbsp;Cit&eacute; de David&nbsp;&rdquo;. &mdash; 2S 5:7. <br></div><br>
<div id='recherchec19v1'><b><a href='#c19v1'>19:1 </a></b> <br><b>it-1 947&nbsp;</b> : SEULEMENT 120&nbsp;ans apr&egrave;s que Sa&uuml;l fut devenu le premier roi d&rsquo;Isra&euml;l, la nation fut d&eacute;chir&eacute;e en deux. Pourquoi&nbsp;? &Agrave; cause de l&rsquo;apostasie du roi Salomon. Voulant plaire &agrave; ses femmes &eacute;trang&egrave;res, il laissa une idol&acirc;trie repoussante s&rsquo;infiltrer dans la nation en b&acirc;tissant des &lsquo;&nbsp;hauts lieux&nbsp;&rsquo; &agrave; de faux dieux. Cet &oelig;cum&eacute;nisme &eacute;tait odieux &agrave; J&eacute;hovah. Toutefois, fid&egrave;le &agrave; son alliance avec David, Dieu n&rsquo;abr&eacute;gea pas la dynastie davidique&nbsp;; il d&eacute;cr&eacute;ta qu&rsquo;une partie de la nation serait arrach&eacute;e. &mdash; 1R 11:7-13. Cela eut lieu en 997 av.&nbsp;n.&nbsp;&egrave;., quand les actions de Rehabam, fils obstin&eacute; de Salomon, incit&egrave;rent dix tribus &agrave; se rebeller et &agrave; former un royaume essentiellement dans la partie nord du pays, mais qui comprenait aussi des villes-enclaves sim&eacute;onites diss&eacute;min&eacute;es dans Juda. Seules les tribus de Benjamin et de L&eacute;vi rest&egrave;rent fid&egrave;les au royaume du Sud en Juda. Yarobam, le premier roi du royaume du Nord, craignait de perdre l&rsquo;all&eacute;geance de son peuple si celui-ci continuait d&rsquo;adorer &agrave; J&eacute;rusalem&nbsp;; il institua donc sa propre religion. Il pla&ccedil;a des veaux d&rsquo;or &agrave; D&acirc;n, tout au nord, et &agrave; B&eacute;thel, &agrave; seulement 17&nbsp;km au nord de J&eacute;rusalem. Il installa &eacute;galement sa propre pr&ecirc;trise et mit en place ses propres &lsquo;&nbsp;jours saints&nbsp;&rsquo;. &mdash; 1R 12:26-33. Isra&euml;l devint d&egrave;s lors un pays divis&eacute; tant sur le plan politique que religieux, un pays vuln&eacute;rable aux agressions &eacute;trang&egrave;res et ruin&eacute; par la guerre civile. Coup&eacute; du culte pur de J&eacute;hovah, le royaume des dix tribus sombra profond&eacute;ment dans la corruption morale et spirituelle. Pourtant, J&eacute;hovah continua d&rsquo;envoyer ses proph&egrave;tes les exhorter &agrave; se repentir.  <br><br><b>it-2 1159</b> : L&rsquo;h&eacute;ritage de Sim&eacute;on se constituait de villes situ&eacute;es dans le territoire de Juda, parce que la part des fils de Juda &ldquo;&nbsp;&eacute;tait trop grande pour eux&nbsp;&rdquo;. (Jos 19:1-9&nbsp;; CARTES, vol.&nbsp;1, p.&nbsp;744, 947.) Les 48&nbsp;villes administr&eacute;es par les L&eacute;vites, dont les 6&nbsp;villes de refuge, &eacute;taient toutes enclav&eacute;es dans le territoire d&rsquo;autres tribus (Jos 21:3-41). C&rsquo;est ainsi que se r&eacute;alisa la proph&eacute;tie que Jacob avait prononc&eacute;e sur son lit de mort au sujet de Sim&eacute;on et de L&eacute;vi, selon laquelle &lsquo;&nbsp;ils auraient une portion en Jacob, mais seraient dispers&eacute;s en Isra&euml;l&nbsp;&rsquo;. &mdash; Gn 49:7. <br></div><br>
<div id='recherchec19v3'><b><a href='#c19v3'>19:3 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba. <br></div><br>
<div id='recherchec19v7'><b><a href='#c19v7'>19:7 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire. <br></div><br>
<div id='recherchec19v11'><b><a href='#c19v11'>19:11 </a></b> <br><b>it-2 712</b> : On pense que les &ldquo;&nbsp;eaux de Meguiddo&nbsp;&rdquo; (Jg 5:19) et le &ldquo;&nbsp;ouadi qui est en face de Yoqn&eacute;am&nbsp;&rdquo; (Jos 19:11) sont le Qish&ocirc;n. <br></div><br>
<div id='recherchec19v20'><b><a href='#c19v20'>19:20 </a></b> <br><b>it-1 581</b> : Ville mentionn&eacute;e dans la liste des fronti&egrave;res de Z&eacute;boul&ocirc;n (Jos 19:10,&nbsp;12), mais consid&eacute;r&eacute;e comme la propri&eacute;t&eacute; d&rsquo;Issakar, tribu voisine, lorsqu&rsquo;elle fut par la suite assign&eacute;e en partage avec son terrain de p&acirc;ture aux L&eacute;vites de la famille de Guersh&ocirc;n (Jos 21:27, 28&nbsp;;&nbsp;1Ch 6:71, 72). Daberath ne figure pas dans la liste des lieux assign&eacute;s &agrave; Issakar, mais de nombreux g&eacute;ographes sont d&rsquo;avis qu&rsquo;elle est probablement repr&eacute;sent&eacute;e par Rabbith en Josu&eacute; 19:20, opinion que corrobore le texte du Vaticanus&nbsp;1209. &mdash; Voir RABBITH. <br></div><br>
<div id='recherchec19v30'><b><a href='#c19v30'>19:30 </a></b> <br><b>it-1 132</b> : 2. Ville, sur le territoire d&rsquo;Asher, que cette tribu fut incapable de conqu&eacute;rir (Jos 19:24,&nbsp;30). Elle est d&eacute;nomm&eacute;e Aphiq en Juges 1:31. On l&rsquo;identifie &agrave; Tell Kourdan&eacute; (Tel Afeq), &agrave; quelque 8&nbsp;km au S.-S.-E. d&rsquo;Akko. <br></div><br>
<div id='recherchec19v34'><b><a href='#c19v34'>19:34 </a></b> <br><b>it-2 372</b> : Son h&eacute;ritage territorial.&nbsp;Le territoire assign&eacute; &agrave; la tribu de Naphtali se situait dans le N. de la Terre promise (Dt 34:1, 2). Bord&eacute; &agrave; l&rsquo;E. par la mer de Galil&eacute;e et le Jourdain, il avait &agrave; l&rsquo;O. un bout de fronti&egrave;re commune avec Asher. &Agrave; l&rsquo;O. et au S., il &eacute;tait limitrophe de la r&eacute;gion attribu&eacute;e &agrave; Z&eacute;boul&ocirc;n et, au S., de celle attribu&eacute;e &agrave; Issakar (voir Jos 19:32-34). Lorsque la Bible dit que la fronti&egrave;re de Naphtali touchait &ldquo;&nbsp;&agrave; Juda au Jourdain&nbsp;&rdquo; (Jos 19:34), cela ne signifie sans doute pas que son territoire se prolongeait jusqu&rsquo;&agrave; celui de la tribu de Juda, lequel se situait largement plus au S. Ici, &ldquo;&nbsp;Juda&nbsp;&rdquo; d&eacute;signe probablement la r&eacute;gion occup&eacute;e par la famille de Ya&iuml;r, &agrave; l&rsquo;E. du Jourdain. Bien que consid&eacute;r&eacute; comme un Manassite &agrave; cause de ses origines maternelles (Nb 32:41&nbsp;;&nbsp;Jos 13:29, 30), Ya&iuml;r descendait de Juda par son p&egrave;re (1Ch 2:5,&nbsp;21, 22). De ce fait, on pouvait &agrave; juste titre appeler Juda la r&eacute;gion donn&eacute;e &agrave; la famille de Ya&iuml;r en raison de son ascendance paternelle. <br></div><br>
<div id='recherchec19v41'><b><a href='#c19v41'>19:41 </a></b> <br><b>it-1 337</b> : 1. Ville sur la fronti&egrave;re nord de Juda, cit&eacute;e entre Kesal&ocirc;n et Timna (Jos 15:10). Elle est manifestement appel&eacute;e Ir-Sh&eacute;mesh (&ldquo;&nbsp;Ville du Soleil&nbsp;&rdquo;) en Josu&eacute; 19:41, o&ugrave; elle figure comme ville fronti&egrave;re de la tribu de D&acirc;n, voisine de Juda par le N. Par la suite, Juda attribua Beth-Sh&eacute;mesh aux L&eacute;vites &agrave; titre de ville sacerdotale. &mdash; Jos 21:13,&nbsp;16&nbsp;;&nbsp;1Ch 6:59. <br></div><br>
<div id='recherchec20v4'><b><a href='#c20v4'>20:4 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div><br>
<div id='recherchec20v6'><b><a href='#c20v6'>20:6 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div>
<br><br></div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>