<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 18:9 &agrave; 18:24.</b><br><br>

9&nbsp;L&agrave;-dessus les hommes partirent, ils pass&egrave;rent par le pays et en dress&egrave;rent le plan par villes, en sept parts, dans un livre. Puis ils vinrent vers Josu&eacute; au camp, &agrave; Shilo, <input type='hidden' value='18:9'>10&nbsp;et Josu&eacute; tira les sorts pour eux &agrave; Shilo, devant J&eacute;hovah. Ainsi, c&rsquo;est l&agrave; que Josu&eacute; r&eacute;partit le pays aux fils d&rsquo;Isra&euml;l, selon leurs parts.
<input type='hidden' value='18:10'><br><br>

11&nbsp;Alors monta le lot de la tribu des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, et le territoire de leur lot sortit&nbsp;: [il se trouvait] entre les fils de Juda et les fils de Joseph. <input type='hidden' value='18:11'>12&nbsp;Et leur fronti&egrave;re &eacute;tait au coin nord, &agrave; partir du Jourdain, et la fronti&egrave;re montait vers la pente de J&eacute;richo au nord et montait dans la montagne vers l&rsquo;ouest&nbsp;; son extr&eacute;mit&eacute; &eacute;tait au d&eacute;sert de Beth-Av&egrave;n. <input type='hidden' value='18:12'>13&nbsp;La fronti&egrave;re passait de l&agrave; vers Louz, &agrave; la pente m&eacute;ridionale de Louz, c&rsquo;est-&agrave;-dire B&eacute;thel&nbsp;; et la fronti&egrave;re descendait vers Ataroth-Addar sur la montagne qui est au sud de Beth-Hor&ocirc;n-le-Bas. <input type='hidden' value='18:13'>14&nbsp;Et la fronti&egrave;re fut trac&eacute;e&nbsp;; elle tournait du c&ocirc;t&eacute; occidental vers le sud, depuis la montagne qui fait face &agrave; Beth-Hor&ocirc;n, au sud&nbsp;; son extr&eacute;mit&eacute; &eacute;tait &agrave; Qiriath-Baal, c&rsquo;est-&agrave;-dire Qiriath-Y&eacute;arim, ville des fils de Juda. C&rsquo;est l&agrave; le c&ocirc;t&eacute; occidental.
<input type='hidden' value='18:14'><br><br>

<a id='c18v15' href='#recherchec18v15'>15</a>&nbsp;Et le c&ocirc;t&eacute; au sud [partait] de l&rsquo;extr&eacute;mit&eacute; de Qiriath-Y&eacute;arim, et la fronti&egrave;re sortait vers l&rsquo;ouest et sortait vers la source des eaux de Nephtoah. <input type='hidden' value='18:15'>16&nbsp;La fronti&egrave;re descendait vers l&rsquo;extr&eacute;mit&eacute; de la montagne qui fait face &agrave; la vall&eacute;e du fils de Hinnom, laquelle est dans la basse plaine de Repha&iuml;m, au nord, et elle descendait dans la vall&eacute;e de Hinnom, vers la pente du Yebousite au sud, et descendait vers En-Roguel. <input type='hidden' value='18:16'>17&nbsp;Et elle &eacute;tait trac&eacute;e dans la direction du nord, elle sortait vers En-Sh&eacute;mesh et sortait vers Gueliloth, qui est en face de la mont&eacute;e d&rsquo;Adoummim&nbsp;; elle descendait vers la pierre de Boh&acirc;n le fils de Ruben. <input type='hidden' value='18:17'>18&nbsp;Elle passait vers la pente nord en face de la Araba et descendait vers la Araba. <input type='hidden' value='18:18'>19&nbsp;La fronti&egrave;re passait vers la pente nord de Beth-Hogla, et son extr&eacute;mit&eacute; (celle de la fronti&egrave;re) &eacute;tait &agrave; la baie septentrionale de la mer Sal&eacute;e, &agrave; l&rsquo;extr&eacute;mit&eacute; sud du Jourdain. C&rsquo;&eacute;tait l&agrave; la fronti&egrave;re m&eacute;ridionale. <input type='hidden' value='18:19'>20&nbsp;Le Jourdain constituait sa fronti&egrave;re du c&ocirc;t&eacute; est. Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, d&rsquo;apr&egrave;s ses fronti&egrave;res tout autour.
<input type='hidden' value='18:20'><br><br>

21&nbsp;Et les villes de la tribu des fils de Benjamin, d&rsquo;apr&egrave;s leurs familles, &eacute;taient J&eacute;richo, Beth-Hogla et &Eacute;meq-Qetsits, <input type='hidden' value='18:21'>22&nbsp;Beth-Araba, Tsemara&iuml;m et B&eacute;thel, <input type='hidden' value='18:22'>23&nbsp;Avvim, Para et Ophra, <input type='hidden' value='18:23'>24&nbsp;Kephar-Ammoni, Ophni et Gu&eacute;ba&nbsp;; douze villes et leurs agglom&eacute;rations.
<input type='hidden' value='18:24'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec18v15'><b><a href='#c18v15'>18:15 </a></b> <br><b>it-2 395</b> : Nom associ&eacute; &agrave; une source situ&eacute;e &agrave; la fronti&egrave;re entre Juda et Benjamin (Jos 15:1,&nbsp;9&nbsp;;&nbsp;18:11,&nbsp;15). On identifie g&eacute;n&eacute;ralement cette source &agrave; celle de Lifta (&#701;En Neftoa), &agrave; l&rsquo;E. de Qiriath-Y&eacute;arim, &agrave; environ 4&nbsp;km &agrave; l&rsquo;O.-N.-O. du mont du Temple &agrave; J&eacute;rusalem. Cette identification concorde avec Josu&eacute; 15:9, mais Josu&eacute; 18:15, 16 semble situer &ldquo;&nbsp;la source des eaux de Nephtoah&nbsp;&rdquo; &agrave; l&rsquo;O. de Qiriath-Y&eacute;arim. Les traducteurs de la Bible ont r&eacute;solu cette apparente contradiction de diverses fa&ccedil;ons. La Bible de J&eacute;rusalem suit la Septante et remplace &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo; par &ldquo;&nbsp;vers Gas&icirc;n&nbsp;&rdquo;. La Traduction &OElig;cum&eacute;nique de la Bible met &ldquo;&nbsp;vers Iyyim&nbsp;&rdquo; au lieu de &ldquo;&nbsp;vers l&rsquo;ouest&nbsp;&rdquo;. La version de L.-Cl.&nbsp;Fillion et la Bible de Chouraqui traduisent le mot h&eacute;breu yammah (vers l&rsquo;ouest) selon son sens litt&eacute;ral, &ldquo;&nbsp;vers la mer&nbsp;&rdquo;, et la Bible du Rabbinat fran&ccedil;ais met &ldquo;&nbsp;dans la direction de la mer&nbsp;&rdquo;, pr&eacute;cisant en note&nbsp;: &ldquo;&nbsp;la mer Morte&nbsp;&rdquo;. C&rsquo;est aussi ce que fait Ronald Knox, et il explique dans une note&nbsp;: &ldquo;&nbsp;On devrait dire vers l&rsquo;ouest, vers la M&eacute;diterran&eacute;e, mais il semble assez &eacute;vident qu&rsquo;&agrave; cet endroit la fronti&egrave;re de Benjamin tourne vers l&rsquo;est&nbsp;; et la mer est probablement la mer Morte, sa limite vers l&rsquo;est.&nbsp;&rdquo; &mdash; Voir aussi Ce, note&nbsp;; PC, note. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>