<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 19:3 &agrave; 20:9.</b><br><br>

<a id='c19v3' href='#recherchec19v3'>3</a>&nbsp;Hatsar-Shoual, Bala et &Eacute;tsem, <input type='hidden' value='19:3'>4&nbsp;Eltolad, Bethoul et Horma, <input type='hidden' value='19:4'>5&nbsp;Tsiqlag, Beth-Markaboth et Hatsar-Sousa, <input type='hidden' value='19:5'>6&nbsp;Beth-Lebaoth et Sharouh&egrave;n&nbsp;; treize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:6'><a id='c19v7' href='#recherchec19v7'>7</a>&nbsp;A&iuml;n, Rimm&ocirc;n, &Eacute;ther et Ash&acirc;n&nbsp;; quatre villes et leurs agglom&eacute;rations, <input type='hidden' value='19:7'>8&nbsp;ainsi que toutes les agglom&eacute;rations qui &eacute;taient autour de ces villes jusqu&rsquo;&agrave; Baalath-B&eacute;er, Rama du sud. Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:8'>9&nbsp;L&rsquo;h&eacute;ritage des fils de Sim&eacute;on fut [pris] sur la part des fils de Juda, car la part des fils de Juda &eacute;tait trop grande pour eux. Les fils de Sim&eacute;on obtinrent donc une possession au milieu de leur h&eacute;ritage.
<input type='hidden' value='19:9'><br><br>

10&nbsp;Puis le troisi&egrave;me lot monta pour les fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles, et la fronti&egrave;re de leur h&eacute;ritage allait jusqu&rsquo;&agrave; Sarid. <input type='hidden' value='19:10'><a id='c19v11' href='#recherchec19v11'>11</a>&nbsp;Leur fronti&egrave;re montait vers l&rsquo;ouest, oui vers Mar&eacute;al, touchait &agrave; Dabb&eacute;sheth et touchait au ouadi qui est en face de Yoqn&eacute;am. <input type='hidden' value='19:11'>12&nbsp;Elle revenait de Sarid vers l&rsquo;est, vers le soleil levant, sur la fronti&egrave;re de Kisloth-Tabor, sortait vers Daberath et montait vers Yaphia. <input type='hidden' value='19:12'>13&nbsp;De l&agrave; elle passait vers l&rsquo;est, vers le levant, vers Gath-H&eacute;pher, vers Eth-Qats&icirc;n, sortait vers Rimm&ocirc;n et &eacute;tait trac&eacute;e dans la direction de N&eacute;a. <input type='hidden' value='19:13'>14&nbsp;La fronti&egrave;re en faisait le tour, au nord, vers Hannath&ocirc;n, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la vall&eacute;e de Yiphtah-El, <input type='hidden' value='19:14'>15&nbsp;et Qattath, Nahalal, Shimr&ocirc;n, Yidala et Bethl&eacute;hem&nbsp;; douze villes et leurs agglom&eacute;rations. <input type='hidden' value='19:15'>16&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:16'><br><br>

17&nbsp;Pour Issakar sortit le quatri&egrave;me lot, pour les fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:17'>18&nbsp;Et leur fronti&egrave;re allait vers Yizr&eacute;el, Kesoulloth et Shounem, <input type='hidden' value='19:18'>19&nbsp;Haphara&iuml;m, Shi&ocirc;n et Anaharath, <input type='hidden' value='19:19'><a id='c19v20' href='#recherchec19v20'>20</a>&nbsp;Rabbith, Qishi&ocirc;n et &Eacute;bets, <input type='hidden' value='19:20'>21&nbsp;R&eacute;meth, En-Gannim, En-Hadda et Beth-Patsets. <input type='hidden' value='19:21'>22&nbsp;La fronti&egrave;re touchait &agrave; Tabor, &agrave; Shahatsouma et &agrave; Beth-Sh&eacute;mesh, et les extr&eacute;mit&eacute;s de leur fronti&egrave;re &eacute;taient au Jourdain&nbsp;; seize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:22'>23&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:23'><br><br>

24&nbsp;Puis le cinqui&egrave;me lot sortit pour la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:24'>25&nbsp;Et leur fronti&egrave;re &eacute;tait Helqath, Hali, B&eacute;t&egrave;n et Akshaph, <input type='hidden' value='19:25'>26&nbsp;Allamm&eacute;lek, Amad et Mishal. Elle touchait, vers l&rsquo;ouest, au Carmel et au Shihor-Libnath, <input type='hidden' value='19:26'>27&nbsp;elle revenait vers le soleil levant, vers Beth-Dag&ocirc;n, et touchait &agrave; Z&eacute;boul&ocirc;n et &agrave; la vall&eacute;e de Yiphtah-El au nord, &agrave; Beth-&Eacute;meq et N&eacute;&iuml;el, et elle sortait vers Kaboul &agrave; gauche, <input type='hidden' value='19:27'>28&nbsp;et vers &Eacute;br&ocirc;n, Rehob, Hamm&ocirc;n et Qana, jusqu&rsquo;&agrave; la populeuse Sidon. <input type='hidden' value='19:28'>29&nbsp;La fronti&egrave;re revenait vers Rama et jusqu&rsquo;&agrave; la ville fortifi&eacute;e de Tyr. La fronti&egrave;re revenait vers Hosa, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la mer dans la r&eacute;gion d&rsquo;Akzib, <input type='hidden' value='19:29'><a id='c19v30' href='#recherchec19v30'>30</a>&nbsp;et Oumma, Apheq et Rehob&nbsp;; vingt-deux villes et leurs agglom&eacute;rations. <input type='hidden' value='19:30'>31&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:31'><br><br>

32&nbsp;Pour les fils de Naphtali sortit le sixi&egrave;me lot, pour les fils de Naphtali, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:32'>33&nbsp;Et leur fronti&egrave;re allait de H&eacute;leph, du grand arbre de Tsaanannim, et Adami-N&eacute;qeb, et Yabne&euml;l, jusqu&rsquo;&agrave; Laqqoum&nbsp;; et ses extr&eacute;mit&eacute;s &eacute;taient au Jourdain. <input type='hidden' value='19:33'><a id='c19v34' href='#recherchec19v34'>34</a>&nbsp;La fronti&egrave;re revenait vers l&rsquo;ouest, vers Aznoth-Tabor, sortait de l&agrave; vers Houqqoq et touchait &agrave; Z&eacute;boul&ocirc;n au sud, touchait &agrave; Asher &agrave; l&rsquo;ouest et &agrave; Juda au Jourdain, vers le soleil levant. <input type='hidden' value='19:34'>35&nbsp;Les villes fortifi&eacute;es &eacute;taient Tsiddim, Tser, Hammath, Raqqath et Kinn&eacute;reth, <input type='hidden' value='19:35'>36&nbsp;Adama, Rama et Hatsor, <input type='hidden' value='19:36'>37&nbsp;Q&eacute;desh, &Eacute;dr&egrave;&iuml; et En-Hatsor, <input type='hidden' value='19:37'>38&nbsp;Yir&ocirc;n, Migdal-El, Horem, Beth-Anath et Beth-Sh&eacute;mesh&nbsp;; dix-neuf villes et leurs agglom&eacute;rations. <input type='hidden' value='19:38'>39&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Naphtali, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:39'><br><br>

40&nbsp;Pour la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles, sortit le septi&egrave;me lot. <input type='hidden' value='19:40'><a id='c19v41' href='#recherchec19v41'>41</a>&nbsp;Et la fronti&egrave;re de leur h&eacute;ritage &eacute;tait Tsora, Eshtaol et Ir-Sh&eacute;mesh, <input type='hidden' value='19:41'>42&nbsp;Shaalabb&icirc;n, Ayyal&ocirc;n et Yithla, <input type='hidden' value='19:42'>43&nbsp;&Eacute;l&ocirc;n, Timna et &Eacute;qr&ocirc;n, <input type='hidden' value='19:43'>44&nbsp;Elteq&eacute;, Guibbeth&ocirc;n et Baalath, <input type='hidden' value='19:44'>45&nbsp;Yehoud, Ben&eacute;-Beraq et Gath-Rimm&ocirc;n, <input type='hidden' value='19:45'>46&nbsp;M&eacute;-Yarq&ocirc;n et Raqq&ocirc;n, avec la fronti&egrave;re vis-&agrave;-vis de Jopp&eacute;. <input type='hidden' value='19:46'>47&nbsp;Le territoire des fils de D&acirc;n &eacute;tait trop &eacute;troit pour eux. Alors les fils de D&acirc;n mont&egrave;rent, firent la guerre contre L&eacute;shem, s&rsquo;en empar&egrave;rent et la frapp&egrave;rent du tranchant de l&rsquo;&eacute;p&eacute;e. Puis ils en prirent possession et y habit&egrave;rent, et ils appelaient L&eacute;shem D&acirc;n, du nom de D&acirc;n leur anc&ecirc;tre. <input type='hidden' value='19:47'>48&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:48'><br><br>

49&nbsp;Ainsi ils achev&egrave;rent de partager le pays en possession, selon ses territoires. Puis les fils d&rsquo;Isra&euml;l donn&egrave;rent &agrave; Josu&eacute; le fils de Noun un h&eacute;ritage au milieu d&rsquo;eux. <input type='hidden' value='19:49'>50&nbsp;Sur l&rsquo;ordre de J&eacute;hovah, ils lui donn&egrave;rent la ville qu&rsquo;il avait demand&eacute;e, &agrave; savoir Timnath-S&eacute;rah, dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m&nbsp;; il reb&acirc;tit alors la ville et y habita.
<input type='hidden' value='19:50'><br><br>

51&nbsp;Ce furent l&agrave; les h&eacute;ritages qu&rsquo;&Eacute;l&eacute;azar le pr&ecirc;tre, Josu&eacute; le fils de Noun et les chefs des p&egrave;res des tribus des fils d&rsquo;Isra&euml;l distribu&egrave;rent en possession, par le sort, &agrave; Shilo, devant J&eacute;hovah, &agrave; l&rsquo;entr&eacute;e de la tente de r&eacute;union. Ils cess&egrave;rent donc de r&eacute;partir le pays.
<input type='hidden' value='19:51'><br><br>

Chapitre 20 Alors J&eacute;hovah parla &agrave; Josu&eacute;, en disant&nbsp;: <input type='hidden' value='20:1'>2&nbsp;&ldquo;&nbsp;Parle aux fils d&rsquo;Isra&euml;l, en disant&nbsp;: &lsquo;&nbsp;Donnez-vous les villes de refuge dont je vous ai parl&eacute; par le moyen de Mo&iuml;se, <input type='hidden' value='20:2'>3&nbsp;pour que s&rsquo;y enfuie l&rsquo;homicide qui frappe une &acirc;me &agrave; mort, involontairement, sans le savoir&nbsp;; elles devront vous servir de refuge contre le vengeur du sang. <input type='hidden' value='20:3'><a id='c20v4' href='#recherchec20v4'>4</a>&nbsp;Il devra s&rsquo;enfuir dans l&rsquo;une de ces villes, se tenir &agrave; l&rsquo;entr&eacute;e de la porte de la ville et dire ses paroles aux oreilles des anciens de cette ville&nbsp;; ils devront le recueillir dans la ville aupr&egrave;s d&rsquo;eux et lui donner un endroit, et il faudra qu&rsquo;il habite avec eux. <input type='hidden' value='20:4'>5&nbsp;Si le vengeur du sang le poursuit, alors ils ne livreront pas l&rsquo;homicide en sa main, car c&rsquo;est sans le savoir qu&rsquo;il a frapp&eacute; son semblable &agrave; mort, et il ne le ha&iuml;ssait pas auparavant. <input type='hidden' value='20:5'><a id='c20v6' href='#recherchec20v6'>6</a>&nbsp;Il faudra qu&rsquo;il habite dans cette ville jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e pour le jugement, jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre qu&rsquo;il y aura en ces jours-l&agrave;. C&rsquo;est alors [seulement] que l&rsquo;homicide pourra s&rsquo;en retourner&nbsp;; il devra rentrer dans sa ville et dans sa maison, dans la ville d&rsquo;o&ugrave; il s&rsquo;&eacute;tait enfui.&nbsp;&rsquo;&nbsp;&rdquo;
<input type='hidden' value='20:6'><br><br>

7&nbsp;Ils d&eacute;clar&egrave;rent donc villes sacr&eacute;es Q&eacute;desh en Galil&eacute;e, dans la r&eacute;gion montagneuse de Naphtali, Shek&egrave;m dans la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m, et Qiriath-Arba, c&rsquo;est-&agrave;-dire H&eacute;br&ocirc;n, dans la r&eacute;gion montagneuse de Juda. <input type='hidden' value='20:7'>8&nbsp;Et dans la r&eacute;gion du Jourdain, &agrave; la hauteur de J&eacute;richo, vers l&rsquo;est, ils donn&egrave;rent, dans la tribu de Ruben, B&eacute;tser dans le d&eacute;sert, sur le plateau&nbsp;; dans la tribu de Gad, Ramoth en Guil&eacute;ad, et dans la tribu de Manass&eacute;, Gol&acirc;n en Bash&acirc;n.
<input type='hidden' value='20:8'><br><br>

9&nbsp;Celles-l&agrave; devinrent les villes assign&eacute;es &agrave; tous les fils d&rsquo;Isra&euml;l et au r&eacute;sident &eacute;tranger qui r&eacute;side comme &eacute;tranger au milieu d&rsquo;eux, pour que puisse s&rsquo;y enfuir quiconque frappe une &acirc;me &agrave; mort involontairement, afin qu&rsquo;il ne meure pas de la main du vengeur du sang, jusqu&rsquo;&agrave; ce qu&rsquo;il se tienne devant l&rsquo;assembl&eacute;e.
<input type='hidden' value='20:9'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec19v3'><b><a href='#c19v3'>19:3 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba. <br></div><br>
<div id='recherchec19v7'><b><a href='#c19v7'>19:7 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire. <br></div><br>
<div id='recherchec19v11'><b><a href='#c19v11'>19:11 </a></b> <br><b>it-2 712</b> : On pense que les &ldquo;&nbsp;eaux de Meguiddo&nbsp;&rdquo; (Jg 5:19) et le &ldquo;&nbsp;ouadi qui est en face de Yoqn&eacute;am&nbsp;&rdquo; (Jos 19:11) sont le Qish&ocirc;n. <br></div><br>
<div id='recherchec19v20'><b><a href='#c19v20'>19:20 </a></b> <br><b>it-1 581</b> : Ville mentionn&eacute;e dans la liste des fronti&egrave;res de Z&eacute;boul&ocirc;n (Jos 19:10,&nbsp;12), mais consid&eacute;r&eacute;e comme la propri&eacute;t&eacute; d&rsquo;Issakar, tribu voisine, lorsqu&rsquo;elle fut par la suite assign&eacute;e en partage avec son terrain de p&acirc;ture aux L&eacute;vites de la famille de Guersh&ocirc;n (Jos 21:27, 28&nbsp;;&nbsp;1Ch 6:71, 72). Daberath ne figure pas dans la liste des lieux assign&eacute;s &agrave; Issakar, mais de nombreux g&eacute;ographes sont d&rsquo;avis qu&rsquo;elle est probablement repr&eacute;sent&eacute;e par Rabbith en Josu&eacute; 19:20, opinion que corrobore le texte du Vaticanus&nbsp;1209. &mdash; Voir RABBITH. <br></div><br>
<div id='recherchec19v30'><b><a href='#c19v30'>19:30 </a></b> <br><b>it-1 132</b> : 2. Ville, sur le territoire d&rsquo;Asher, que cette tribu fut incapable de conqu&eacute;rir (Jos 19:24,&nbsp;30). Elle est d&eacute;nomm&eacute;e Aphiq en Juges 1:31. On l&rsquo;identifie &agrave; Tell Kourdan&eacute; (Tel Afeq), &agrave; quelque 8&nbsp;km au S.-S.-E. d&rsquo;Akko. <br></div><br>
<div id='recherchec19v34'><b><a href='#c19v34'>19:34 </a></b> <br><b>it-2 372</b> : Son h&eacute;ritage territorial.&nbsp;Le territoire assign&eacute; &agrave; la tribu de Naphtali se situait dans le N. de la Terre promise (Dt 34:1, 2). Bord&eacute; &agrave; l&rsquo;E. par la mer de Galil&eacute;e et le Jourdain, il avait &agrave; l&rsquo;O. un bout de fronti&egrave;re commune avec Asher. &Agrave; l&rsquo;O. et au S., il &eacute;tait limitrophe de la r&eacute;gion attribu&eacute;e &agrave; Z&eacute;boul&ocirc;n et, au S., de celle attribu&eacute;e &agrave; Issakar (voir Jos 19:32-34). Lorsque la Bible dit que la fronti&egrave;re de Naphtali touchait &ldquo;&nbsp;&agrave; Juda au Jourdain&nbsp;&rdquo; (Jos 19:34), cela ne signifie sans doute pas que son territoire se prolongeait jusqu&rsquo;&agrave; celui de la tribu de Juda, lequel se situait largement plus au S. Ici, &ldquo;&nbsp;Juda&nbsp;&rdquo; d&eacute;signe probablement la r&eacute;gion occup&eacute;e par la famille de Ya&iuml;r, &agrave; l&rsquo;E. du Jourdain. Bien que consid&eacute;r&eacute; comme un Manassite &agrave; cause de ses origines maternelles (Nb 32:41&nbsp;;&nbsp;Jos 13:29, 30), Ya&iuml;r descendait de Juda par son p&egrave;re (1Ch 2:5,&nbsp;21, 22). De ce fait, on pouvait &agrave; juste titre appeler Juda la r&eacute;gion donn&eacute;e &agrave; la famille de Ya&iuml;r en raison de son ascendance paternelle. <br></div><br>
<div id='recherchec19v41'><b><a href='#c19v41'>19:41 </a></b> <br><b>it-1 337</b> : 1. Ville sur la fronti&egrave;re nord de Juda, cit&eacute;e entre Kesal&ocirc;n et Timna (Jos 15:10). Elle est manifestement appel&eacute;e Ir-Sh&eacute;mesh (&ldquo;&nbsp;Ville du Soleil&nbsp;&rdquo;) en Josu&eacute; 19:41, o&ugrave; elle figure comme ville fronti&egrave;re de la tribu de D&acirc;n, voisine de Juda par le N. Par la suite, Juda attribua Beth-Sh&eacute;mesh aux L&eacute;vites &agrave; titre de ville sacerdotale. &mdash; Jos 21:13,&nbsp;16&nbsp;;&nbsp;1Ch 6:59. <br></div><br>
<div id='recherchec20v4'><b><a href='#c20v4'>20:4 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div><br>
<div id='recherchec20v6'><b><a href='#c20v6'>20:6 </a></b> <br><b>it-2 1158</b> : La proc&eacute;dure l&eacute;gale.&nbsp;Quand il arrivait &agrave; une ville de refuge, le fugitif devait exposer son cas aux anciens &agrave; la porte de la ville et devait &ecirc;tre re&ccedil;u avec hospitalit&eacute;. Pour dissuader les meurtriers volontaires de se mettre &agrave; l&rsquo;abri gr&acirc;ce &agrave; ces villes, le fugitif, apr&egrave;s &ecirc;tre entr&eacute; dans la ville de refuge, devait passer en jugement aux portes de la ville dans la juridiction de laquelle le meurtre avait eu lieu, afin de prouver son innocence. S&rsquo;il &eacute;tait jug&eacute; innocent, on le renvoyait &agrave; la ville de refuge. Toutefois, sa s&eacute;curit&eacute; n&rsquo;&eacute;tait assur&eacute;e que s&rsquo;il demeurait dans la ville le reste de sa vie ou jusqu&rsquo;&agrave; la mort du grand pr&ecirc;tre. Aucune ran&ccedil;on ne pouvait &ecirc;tre accept&eacute;e pour contourner cette loi (Nb 35:22-29,&nbsp;32&nbsp;;&nbsp;Jos 20:4-6). <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>