<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 17:11 &agrave; 18:8.</b><br><br>

<br><br>

11&nbsp;Et ceci devint la propri&eacute;t&eacute; de Manass&eacute; dans Issakar et dans Asher&nbsp;: Beth-Sh&eacute;&acirc;n et les localit&eacute;s qui en d&eacute;pendent, Yibl&eacute;am et les localit&eacute;s qui en d&eacute;pendent, les habitants de Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants d&rsquo;En-Dor et les localit&eacute;s qui en d&eacute;pendent, les habitants de Taanak et les localit&eacute;s qui en d&eacute;pendent, les habitants de Meguiddo et les localit&eacute;s qui en d&eacute;pendent, trois des hauteurs.
<input type='hidden' value='17:11'><br><br>

12&nbsp;Et les fils de Manass&eacute; ne purent pas prendre possession de ces villes, mais les Canan&eacute;ens s&rsquo;obstin&egrave;rent &agrave; habiter dans ce pays. <input type='hidden' value='17:12'>13&nbsp;Et il arriva ceci&nbsp;: lorsque les fils d&rsquo;Isra&euml;l furent devenus forts, alors ils astreignirent les Canan&eacute;ens au travail forc&eacute;, mais ils ne les d&eacute;poss&eacute;d&egrave;rent pas enti&egrave;rement.
<input type='hidden' value='17:13'><br><br>

14&nbsp;Et les fils de Joseph parl&egrave;rent alors avec Josu&eacute;, en disant&nbsp;: &ldquo;&nbsp;Pourquoi m&rsquo;as-tu donn&eacute; pour h&eacute;ritage un seul lot et une seule part, alors que je suis un peuple nombreux, car J&eacute;hovah m&rsquo;a b&eacute;ni jusqu&rsquo;&agrave; pr&eacute;sent&nbsp;?&nbsp;&rdquo; <input type='hidden' value='17:14'>15&nbsp;Mais Josu&eacute; leur dit&nbsp;: &ldquo;&nbsp;Si tu es un peuple nombreux, monte vers la for&ecirc;t, et l&agrave; il faudra que tu la coupes pour toi, au pays des Perizzites et des Repha&iuml;m, parce que la r&eacute;gion montagneuse d&rsquo;&Eacute;phra&iuml;m est devenue trop &eacute;troite pour toi.&nbsp;&rdquo; <input type='hidden' value='17:15'>16&nbsp;Alors les fils de Joseph dirent&nbsp;: &ldquo;&nbsp;La r&eacute;gion montagneuse ne nous suffit pas, et il y a des chars arm&eacute;s de faux chez tous les Canan&eacute;ens qui habitent dans le pays de la basse plaine, aussi bien chez ceux qui sont &agrave; Beth-Sh&eacute;&acirc;n et dans les localit&eacute;s qui en d&eacute;pendent que chez ceux qui sont dans la basse plaine de Yizr&eacute;el.&nbsp;&rdquo; <input type='hidden' value='17:16'>17&nbsp;Alors Josu&eacute; dit ceci &agrave; la maison de Joseph, &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;&nbsp;: &ldquo;&nbsp;Tu es un peuple nombreux, et tu as une grande force. Il ne faut pas que tu re&ccedil;oives un lot seulement, <input type='hidden' value='17:17'>18&nbsp;mais la r&eacute;gion montagneuse doit t&rsquo;appartenir. Comme c&rsquo;est une for&ecirc;t, tu devras la couper, et il faudra qu&rsquo;elle devienne pour toi le point extr&ecirc;me. Car tu dois chasser les Canan&eacute;ens, bien qu&rsquo;ils aient des chars arm&eacute;s de faux et qu&rsquo;ils soient forts.&nbsp;&rdquo;
<input type='hidden' value='17:18'><br><br>

Chapitre 18 Alors toute l&rsquo;assembl&eacute;e des fils d&rsquo;Isra&euml;l se rassembla &agrave; Shilo, et on se mit en devoir d&rsquo;y installer la tente de r&eacute;union, car le pays &eacute;tait maintenant soumis devant eux. <input type='hidden' value='18:1'><a id='c18v2' href='#recherchec18v2'>2</a>&nbsp;Mais il restait encore, parmi les fils d&rsquo;Isra&euml;l, ceux dont on n&rsquo;avait pas r&eacute;parti l&rsquo;h&eacute;ritage, &agrave; savoir sept tribus. <input type='hidden' value='18:2'><a id='c18v3' href='#recherchec18v3'>3</a>&nbsp;Josu&eacute; alors dit aux fils d&rsquo;Isra&euml;l&nbsp;: &ldquo;&nbsp;Jusqu&rsquo;&agrave; quand n&eacute;gligerez-vous d&rsquo;entrer pour prendre possession du pays que J&eacute;hovah le Dieu de vos anc&ecirc;tres vous a donn&eacute;&nbsp;? <input type='hidden' value='18:3'>4&nbsp;Procurez-vous trois hommes par tribu et que je les envoie pour qu&rsquo;ils se l&egrave;vent, circulent dans le pays et en dressent le plan selon leur h&eacute;ritage, puis qu&rsquo;ils viennent vers moi. <input type='hidden' value='18:4'>5&nbsp;Et il faudra qu&rsquo;ils se le r&eacute;partissent en sept parts. Juda se tiendra sur son territoire au sud, et la maison de Joseph se tiendra sur leur territoire au nord. <input type='hidden' value='18:5'>6&nbsp;Quant &agrave; vous, vous dresserez un plan du pays en sept parts, vous devrez me les apporter ici et il faudra que je jette les sorts pour vous, ici m&ecirc;me, devant J&eacute;hovah notre Dieu. <input type='hidden' value='18:6'>7&nbsp;C&rsquo;est que les L&eacute;vites n&rsquo;ont pas de part au milieu de vous, car la pr&ecirc;trise de J&eacute;hovah est leur h&eacute;ritage&nbsp;; Gad, Ruben et la demi-tribu de Manass&eacute; ont re&ccedil;u leur h&eacute;ritage du c&ocirc;t&eacute; du Jourdain [qui est] vers l&rsquo;est, celui que leur a donn&eacute; Mo&iuml;se le serviteur de J&eacute;hovah.&nbsp;&rdquo;
<input type='hidden' value='18:7'><br><br>

8&nbsp;Les hommes se lev&egrave;rent donc pour partir&nbsp;; alors Josu&eacute; donna ordre &agrave; ceux qui partaient pour dresser le plan du pays, en disant&nbsp;: &ldquo;&nbsp;Allez, circulez dans le pays, dressez-en le plan et revenez vers moi, et c&rsquo;est ici m&ecirc;me que je tirerai les sorts pour vous devant J&eacute;hovah, &agrave; Shilo.&nbsp;&rdquo; <input type='hidden' value='18:8'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec18v2'><b><a href='#c18v2'>18:2 </a></b> <br><b>it-1 934</b> : Apr&egrave;s quoi le partage du pays fut manifestement interrompu &eacute;tant donn&eacute; que le camp d&rsquo;Isra&euml;l se d&eacute;pla&ccedil;a de Guilgal &agrave; Shilo (Jos 14:6&nbsp;;&nbsp;18:1). Il n&rsquo;est pas pr&eacute;cis&eacute; combien de temps s&rsquo;&eacute;coula, mais finalement Josu&eacute; r&eacute;primanda les sept autres tribus en raison de leur lenteur &agrave; coloniser le reste du pays (Jos 18:2, 3). Plusieurs explications ont &eacute;t&eacute; avanc&eacute;es sur la raison pour laquelle les sept tribus eurent cette attitude&nbsp;; certains commentateurs supposent que l&rsquo;abondance du butin qu&rsquo;elles avaient recueilli lors de la conqu&ecirc;te et la relative absence de danger imm&eacute;diat de la part des Canan&eacute;ens amen&egrave;rent peut-&ecirc;tre ces tribus &agrave; ne pas juger urgent de prendre possession du reste du territoire. Ces tribus r&eacute;pugn&egrave;rent peut-&ecirc;tre &agrave; affronter le probl&egrave;me consistant &agrave; s&rsquo;occuper des &icirc;lots de r&eacute;sistance, ce qui contribua &agrave; ce manque d&rsquo;empressement (Jos 13:1-7). En outre, elles connaissaient peut-&ecirc;tre beaucoup moins bien cette partie de la Terre promise que les secteurs qui &eacute;taient d&eacute;j&agrave; attribu&eacute;s. <br></div><br>
<div id='recherchec18v3'><b><a href='#c18v3'>18:3 </a></b> <br><b>it-1 934</b> : Apr&egrave;s quoi le partage du pays fut manifestement interrompu &eacute;tant donn&eacute; que le camp d&rsquo;Isra&euml;l se d&eacute;pla&ccedil;a de Guilgal &agrave; Shilo (Jos 14:6&nbsp;;&nbsp;18:1). Il n&rsquo;est pas pr&eacute;cis&eacute; combien de temps s&rsquo;&eacute;coula, mais finalement Josu&eacute; r&eacute;primanda les sept autres tribus en raison de leur lenteur &agrave; coloniser le reste du pays (Jos 18:2, 3). Plusieurs explications ont &eacute;t&eacute; avanc&eacute;es sur la raison pour laquelle les sept tribus eurent cette attitude&nbsp;; certains commentateurs supposent que l&rsquo;abondance du butin qu&rsquo;elles avaient recueilli lors de la conqu&ecirc;te et la relative absence de danger imm&eacute;diat de la part des Canan&eacute;ens amen&egrave;rent peut-&ecirc;tre ces tribus &agrave; ne pas juger urgent de prendre possession du reste du territoire. Ces tribus r&eacute;pugn&egrave;rent peut-&ecirc;tre &agrave; affronter le probl&egrave;me consistant &agrave; s&rsquo;occuper des &icirc;lots de r&eacute;sistance, ce qui contribua &agrave; ce manque d&rsquo;empressement (Jos 13:1-7). En outre, elles connaissaient peut-&ecirc;tre beaucoup moins bien cette partie de la Terre promise que les secteurs qui &eacute;taient d&eacute;j&agrave; attribu&eacute;s. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>