<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 19:3 &agrave; 19:31.</b><br><br>

<a id='c19v3' href='#recherchec19v3'>3</a>&nbsp;Hatsar-Shoual, Bala et &Eacute;tsem, <input type='hidden' value='19:3'>4&nbsp;Eltolad, Bethoul et Horma, <input type='hidden' value='19:4'>5&nbsp;Tsiqlag, Beth-Markaboth et Hatsar-Sousa, <input type='hidden' value='19:5'>6&nbsp;Beth-Lebaoth et Sharouh&egrave;n&nbsp;; treize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:6'><a id='c19v7' href='#recherchec19v7'>7</a>&nbsp;A&iuml;n, Rimm&ocirc;n, &Eacute;ther et Ash&acirc;n&nbsp;; quatre villes et leurs agglom&eacute;rations, <input type='hidden' value='19:7'>8&nbsp;ainsi que toutes les agglom&eacute;rations qui &eacute;taient autour de ces villes jusqu&rsquo;&agrave; Baalath-B&eacute;er, Rama du sud. Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Sim&eacute;on, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:8'>9&nbsp;L&rsquo;h&eacute;ritage des fils de Sim&eacute;on fut [pris] sur la part des fils de Juda, car la part des fils de Juda &eacute;tait trop grande pour eux. Les fils de Sim&eacute;on obtinrent donc une possession au milieu de leur h&eacute;ritage.
<input type='hidden' value='19:9'><br><br>

10&nbsp;Puis le troisi&egrave;me lot monta pour les fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles, et la fronti&egrave;re de leur h&eacute;ritage allait jusqu&rsquo;&agrave; Sarid. <input type='hidden' value='19:10'><a id='c19v11' href='#recherchec19v11'>11</a>&nbsp;Leur fronti&egrave;re montait vers l&rsquo;ouest, oui vers Mar&eacute;al, touchait &agrave; Dabb&eacute;sheth et touchait au ouadi qui est en face de Yoqn&eacute;am. <input type='hidden' value='19:11'>12&nbsp;Elle revenait de Sarid vers l&rsquo;est, vers le soleil levant, sur la fronti&egrave;re de Kisloth-Tabor, sortait vers Daberath et montait vers Yaphia. <input type='hidden' value='19:12'>13&nbsp;De l&agrave; elle passait vers l&rsquo;est, vers le levant, vers Gath-H&eacute;pher, vers Eth-Qats&icirc;n, sortait vers Rimm&ocirc;n et &eacute;tait trac&eacute;e dans la direction de N&eacute;a. <input type='hidden' value='19:13'>14&nbsp;La fronti&egrave;re en faisait le tour, au nord, vers Hannath&ocirc;n, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la vall&eacute;e de Yiphtah-El, <input type='hidden' value='19:14'>15&nbsp;et Qattath, Nahalal, Shimr&ocirc;n, Yidala et Bethl&eacute;hem&nbsp;; douze villes et leurs agglom&eacute;rations. <input type='hidden' value='19:15'>16&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:16'><br><br>

17&nbsp;Pour Issakar sortit le quatri&egrave;me lot, pour les fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:17'>18&nbsp;Et leur fronti&egrave;re allait vers Yizr&eacute;el, Kesoulloth et Shounem, <input type='hidden' value='19:18'>19&nbsp;Haphara&iuml;m, Shi&ocirc;n et Anaharath, <input type='hidden' value='19:19'><a id='c19v20' href='#recherchec19v20'>20</a>&nbsp;Rabbith, Qishi&ocirc;n et &Eacute;bets, <input type='hidden' value='19:20'>21&nbsp;R&eacute;meth, En-Gannim, En-Hadda et Beth-Patsets. <input type='hidden' value='19:21'>22&nbsp;La fronti&egrave;re touchait &agrave; Tabor, &agrave; Shahatsouma et &agrave; Beth-Sh&eacute;mesh, et les extr&eacute;mit&eacute;s de leur fronti&egrave;re &eacute;taient au Jourdain&nbsp;; seize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:22'>23&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:23'><br><br>

24&nbsp;Puis le cinqui&egrave;me lot sortit pour la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:24'>25&nbsp;Et leur fronti&egrave;re &eacute;tait Helqath, Hali, B&eacute;t&egrave;n et Akshaph, <input type='hidden' value='19:25'>26&nbsp;Allamm&eacute;lek, Amad et Mishal. Elle touchait, vers l&rsquo;ouest, au Carmel et au Shihor-Libnath, <input type='hidden' value='19:26'>27&nbsp;elle revenait vers le soleil levant, vers Beth-Dag&ocirc;n, et touchait &agrave; Z&eacute;boul&ocirc;n et &agrave; la vall&eacute;e de Yiphtah-El au nord, &agrave; Beth-&Eacute;meq et N&eacute;&iuml;el, et elle sortait vers Kaboul &agrave; gauche, <input type='hidden' value='19:27'>28&nbsp;et vers &Eacute;br&ocirc;n, Rehob, Hamm&ocirc;n et Qana, jusqu&rsquo;&agrave; la populeuse Sidon. <input type='hidden' value='19:28'>29&nbsp;La fronti&egrave;re revenait vers Rama et jusqu&rsquo;&agrave; la ville fortifi&eacute;e de Tyr. La fronti&egrave;re revenait vers Hosa, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la mer dans la r&eacute;gion d&rsquo;Akzib, <input type='hidden' value='19:29'><a id='c19v30' href='#recherchec19v30'>30</a>&nbsp;et Oumma, Apheq et Rehob&nbsp;; vingt-deux villes et leurs agglom&eacute;rations. <input type='hidden' value='19:30'>31&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:31'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec19v3'><b><a href='#c19v3'>19:3 </a></b> <br><b>it-1 247</b> : 3. Ville de la partie du N&eacute;gueb attribu&eacute;e &agrave; Juda (Jos 15:29) qui semble d&eacute;nomm&eacute;e Bala en Josu&eacute; 19:3 et Bilha en 1&nbsp;Chroniques 4:29. Elle fut par la suite assign&eacute;e &agrave; la tribu de Sim&eacute;on comme ville-enclave. Sa localisation exacte est inconnue, mais apparemment elle se trouvait au S.-E. de B&eacute;er-Sh&eacute;ba. <br></div><br>
<div id='recherchec19v7'><b><a href='#c19v7'>19:7 </a></b> <br><b>it-1 817</b> : D&rsquo;apr&egrave;s certains ouvrages de r&eacute;f&eacute;rence, il y avait deux &Eacute;ther, celle que Josu&eacute; 15:42 situe entre Libna et Mar&eacute;sha (&agrave; Khirbet el-&#701;Ater, mentionn&eacute; ci-dessus), et l&rsquo;autre, dont parle Josu&eacute; 19:7, qui se trouvait pr&egrave;s de Tsiqlag au S. Certes, les autres villes cit&eacute;es en Josu&eacute; 19:7 sont toutes dans le S., et la plupart de celles mentionn&eacute;es en Josu&eacute; 15:42 plus au N.&nbsp;; cependant, Ash&acirc;n appara&icirc;t dans les deux textes, si bien qu&rsquo;il est difficile de faire une division claire. <br></div><br>
<div id='recherchec19v11'><b><a href='#c19v11'>19:11 </a></b> <br><b>it-2 712</b> : On pense que les &ldquo;&nbsp;eaux de Meguiddo&nbsp;&rdquo; (Jg 5:19) et le &ldquo;&nbsp;ouadi qui est en face de Yoqn&eacute;am&nbsp;&rdquo; (Jos 19:11) sont le Qish&ocirc;n. <br></div><br>
<div id='recherchec19v20'><b><a href='#c19v20'>19:20 </a></b> <br><b>it-1 581</b> : Ville mentionn&eacute;e dans la liste des fronti&egrave;res de Z&eacute;boul&ocirc;n (Jos 19:10,&nbsp;12), mais consid&eacute;r&eacute;e comme la propri&eacute;t&eacute; d&rsquo;Issakar, tribu voisine, lorsqu&rsquo;elle fut par la suite assign&eacute;e en partage avec son terrain de p&acirc;ture aux L&eacute;vites de la famille de Guersh&ocirc;n (Jos 21:27, 28&nbsp;;&nbsp;1Ch 6:71, 72). Daberath ne figure pas dans la liste des lieux assign&eacute;s &agrave; Issakar, mais de nombreux g&eacute;ographes sont d&rsquo;avis qu&rsquo;elle est probablement repr&eacute;sent&eacute;e par Rabbith en Josu&eacute; 19:20, opinion que corrobore le texte du Vaticanus&nbsp;1209. &mdash; Voir RABBITH. <br></div><br>
<div id='recherchec19v30'><b><a href='#c19v30'>19:30 </a></b> <br><b>it-1 132</b> : 2. Ville, sur le territoire d&rsquo;Asher, que cette tribu fut incapable de conqu&eacute;rir (Jos 19:24,&nbsp;30). Elle est d&eacute;nomm&eacute;e Aphiq en Juges 1:31. On l&rsquo;identifie &agrave; Tell Kourdan&eacute; (Tel Afeq), &agrave; quelque 8&nbsp;km au S.-S.-E. d&rsquo;Akko. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>