<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 19:13 &agrave; 19:28.</b><br><br>

13&nbsp;De l&agrave; elle passait vers l&rsquo;est, vers le levant, vers Gath-H&eacute;pher, vers Eth-Qats&icirc;n, sortait vers Rimm&ocirc;n et &eacute;tait trac&eacute;e dans la direction de N&eacute;a. <input type='hidden' value='19:13'>14&nbsp;La fronti&egrave;re en faisait le tour, au nord, vers Hannath&ocirc;n, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la vall&eacute;e de Yiphtah-El, <input type='hidden' value='19:14'>15&nbsp;et Qattath, Nahalal, Shimr&ocirc;n, Yidala et Bethl&eacute;hem&nbsp;; douze villes et leurs agglom&eacute;rations. <input type='hidden' value='19:15'>16&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage des fils de Z&eacute;boul&ocirc;n, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:16'><br><br>

17&nbsp;Pour Issakar sortit le quatri&egrave;me lot, pour les fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:17'>18&nbsp;Et leur fronti&egrave;re allait vers Yizr&eacute;el, Kesoulloth et Shounem, <input type='hidden' value='19:18'>19&nbsp;Haphara&iuml;m, Shi&ocirc;n et Anaharath, <input type='hidden' value='19:19'><a id='c19v20' href='#recherchec19v20'>20</a>&nbsp;Rabbith, Qishi&ocirc;n et &Eacute;bets, <input type='hidden' value='19:20'>21&nbsp;R&eacute;meth, En-Gannim, En-Hadda et Beth-Patsets. <input type='hidden' value='19:21'>22&nbsp;La fronti&egrave;re touchait &agrave; Tabor, &agrave; Shahatsouma et &agrave; Beth-Sh&eacute;mesh, et les extr&eacute;mit&eacute;s de leur fronti&egrave;re &eacute;taient au Jourdain&nbsp;; seize villes et leurs agglom&eacute;rations. <input type='hidden' value='19:22'>23&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:23'><br><br>

24&nbsp;Puis le cinqui&egrave;me lot sortit pour la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:24'>25&nbsp;Et leur fronti&egrave;re &eacute;tait Helqath, Hali, B&eacute;t&egrave;n et Akshaph, <input type='hidden' value='19:25'>26&nbsp;Allamm&eacute;lek, Amad et Mishal. Elle touchait, vers l&rsquo;ouest, au Carmel et au Shihor-Libnath, <input type='hidden' value='19:26'>27&nbsp;elle revenait vers le soleil levant, vers Beth-Dag&ocirc;n, et touchait &agrave; Z&eacute;boul&ocirc;n et &agrave; la vall&eacute;e de Yiphtah-El au nord, &agrave; Beth-&Eacute;meq et N&eacute;&iuml;el, et elle sortait vers Kaboul &agrave; gauche, <input type='hidden' value='19:27'>28&nbsp;et vers &Eacute;br&ocirc;n, Rehob, Hamm&ocirc;n et Qana, jusqu&rsquo;&agrave; la populeuse Sidon. <input type='hidden' value='19:28'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec19v20'><b><a href='#c19v20'>19:20 </a></b> <br><b>it-1 581</b> : Ville mentionn&eacute;e dans la liste des fronti&egrave;res de Z&eacute;boul&ocirc;n (Jos 19:10,&nbsp;12), mais consid&eacute;r&eacute;e comme la propri&eacute;t&eacute; d&rsquo;Issakar, tribu voisine, lorsqu&rsquo;elle fut par la suite assign&eacute;e en partage avec son terrain de p&acirc;ture aux L&eacute;vites de la famille de Guersh&ocirc;n (Jos 21:27, 28&nbsp;;&nbsp;1Ch 6:71, 72). Daberath ne figure pas dans la liste des lieux assign&eacute;s &agrave; Issakar, mais de nombreux g&eacute;ographes sont d&rsquo;avis qu&rsquo;elle est probablement repr&eacute;sent&eacute;e par Rabbith en Josu&eacute; 19:20, opinion que corrobore le texte du Vaticanus&nbsp;1209. &mdash; Voir RABBITH. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>