<html><body style="color:#505D6E;">
<p style="background:#505D6E;font-size:16px;padding:20px;padding-bottom:30px;color:#FFFFFF;line-height:32px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;">
<a href="http://www.jwreading.com" style="color: #FFFFFF;text-decoration:none">
<img src="http://www.jwreading.com/assets/images/book.png" style="width: 32px; height: 32px;"/>&nbsp;&nbsp;&nbsp;&nbsp;JW Reading - Portion du jour</a></p>
<div style="color:#505D6E;font-size:14px;font-family:Helvetica, Arial, sans-serif;font-weight:normal;" class="dailyrun"><br><b>La lecture pour cette semaine est Jos. 16-20.<br><br>

La portion pour aujourd'hui va de 19:23 &agrave; 19:41.</b><br><br>

23&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Issakar, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:23'><br><br>

24&nbsp;Puis le cinqui&egrave;me lot sortit pour la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:24'>25&nbsp;Et leur fronti&egrave;re &eacute;tait Helqath, Hali, B&eacute;t&egrave;n et Akshaph, <input type='hidden' value='19:25'>26&nbsp;Allamm&eacute;lek, Amad et Mishal. Elle touchait, vers l&rsquo;ouest, au Carmel et au Shihor-Libnath, <input type='hidden' value='19:26'>27&nbsp;elle revenait vers le soleil levant, vers Beth-Dag&ocirc;n, et touchait &agrave; Z&eacute;boul&ocirc;n et &agrave; la vall&eacute;e de Yiphtah-El au nord, &agrave; Beth-&Eacute;meq et N&eacute;&iuml;el, et elle sortait vers Kaboul &agrave; gauche, <input type='hidden' value='19:27'>28&nbsp;et vers &Eacute;br&ocirc;n, Rehob, Hamm&ocirc;n et Qana, jusqu&rsquo;&agrave; la populeuse Sidon. <input type='hidden' value='19:28'>29&nbsp;La fronti&egrave;re revenait vers Rama et jusqu&rsquo;&agrave; la ville fortifi&eacute;e de Tyr. La fronti&egrave;re revenait vers Hosa, et ses extr&eacute;mit&eacute;s &eacute;taient &agrave; la mer dans la r&eacute;gion d&rsquo;Akzib, <input type='hidden' value='19:29'><a id='c19v30' href='#recherchec19v30'>30</a>&nbsp;et Oumma, Apheq et Rehob&nbsp;; vingt-deux villes et leurs agglom&eacute;rations. <input type='hidden' value='19:30'>31&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils d&rsquo;Asher, d&rsquo;apr&egrave;s leurs familles. Ce furent l&agrave; les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:31'><br><br>

32&nbsp;Pour les fils de Naphtali sortit le sixi&egrave;me lot, pour les fils de Naphtali, d&rsquo;apr&egrave;s leurs familles. <input type='hidden' value='19:32'>33&nbsp;Et leur fronti&egrave;re allait de H&eacute;leph, du grand arbre de Tsaanannim, et Adami-N&eacute;qeb, et Yabne&euml;l, jusqu&rsquo;&agrave; Laqqoum&nbsp;; et ses extr&eacute;mit&eacute;s &eacute;taient au Jourdain. <input type='hidden' value='19:33'><a id='c19v34' href='#recherchec19v34'>34</a>&nbsp;La fronti&egrave;re revenait vers l&rsquo;ouest, vers Aznoth-Tabor, sortait de l&agrave; vers Houqqoq et touchait &agrave; Z&eacute;boul&ocirc;n au sud, touchait &agrave; Asher &agrave; l&rsquo;ouest et &agrave; Juda au Jourdain, vers le soleil levant. <input type='hidden' value='19:34'>35&nbsp;Les villes fortifi&eacute;es &eacute;taient Tsiddim, Tser, Hammath, Raqqath et Kinn&eacute;reth, <input type='hidden' value='19:35'>36&nbsp;Adama, Rama et Hatsor, <input type='hidden' value='19:36'>37&nbsp;Q&eacute;desh, &Eacute;dr&egrave;&iuml; et En-Hatsor, <input type='hidden' value='19:37'>38&nbsp;Yir&ocirc;n, Migdal-El, Horem, Beth-Anath et Beth-Sh&eacute;mesh&nbsp;; dix-neuf villes et leurs agglom&eacute;rations. <input type='hidden' value='19:38'>39&nbsp;Ce fut l&agrave; l&rsquo;h&eacute;ritage de la tribu des fils de Naphtali, d&rsquo;apr&egrave;s leurs familles, les villes et leurs agglom&eacute;rations.
<input type='hidden' value='19:39'><br><br>

40&nbsp;Pour la tribu des fils de D&acirc;n, d&rsquo;apr&egrave;s leurs familles, sortit le septi&egrave;me lot. <input type='hidden' value='19:40'><a id='c19v41' href='#recherchec19v41'>41</a>&nbsp;Et la fronti&egrave;re de leur h&eacute;ritage &eacute;tait Tsora, Eshtaol et Ir-Sh&eacute;mesh, <input type='hidden' value='19:41'><br><br>

<b>/////////// Recherches de publications ///////////</b><br><br>

<br>
<div id='recherchec19v30'><b><a href='#c19v30'>19:30 </a></b> <br><b>it-1 132</b> : 2. Ville, sur le territoire d&rsquo;Asher, que cette tribu fut incapable de conqu&eacute;rir (Jos 19:24,&nbsp;30). Elle est d&eacute;nomm&eacute;e Aphiq en Juges 1:31. On l&rsquo;identifie &agrave; Tell Kourdan&eacute; (Tel Afeq), &agrave; quelque 8&nbsp;km au S.-S.-E. d&rsquo;Akko. <br></div><br>
<div id='recherchec19v34'><b><a href='#c19v34'>19:34 </a></b> <br><b>it-2 372</b> : Son h&eacute;ritage territorial.&nbsp;Le territoire assign&eacute; &agrave; la tribu de Naphtali se situait dans le N. de la Terre promise (Dt 34:1, 2). Bord&eacute; &agrave; l&rsquo;E. par la mer de Galil&eacute;e et le Jourdain, il avait &agrave; l&rsquo;O. un bout de fronti&egrave;re commune avec Asher. &Agrave; l&rsquo;O. et au S., il &eacute;tait limitrophe de la r&eacute;gion attribu&eacute;e &agrave; Z&eacute;boul&ocirc;n et, au S., de celle attribu&eacute;e &agrave; Issakar (voir Jos 19:32-34). Lorsque la Bible dit que la fronti&egrave;re de Naphtali touchait &ldquo;&nbsp;&agrave; Juda au Jourdain&nbsp;&rdquo; (Jos 19:34), cela ne signifie sans doute pas que son territoire se prolongeait jusqu&rsquo;&agrave; celui de la tribu de Juda, lequel se situait largement plus au S. Ici, &ldquo;&nbsp;Juda&nbsp;&rdquo; d&eacute;signe probablement la r&eacute;gion occup&eacute;e par la famille de Ya&iuml;r, &agrave; l&rsquo;E. du Jourdain. Bien que consid&eacute;r&eacute; comme un Manassite &agrave; cause de ses origines maternelles (Nb 32:41&nbsp;;&nbsp;Jos 13:29, 30), Ya&iuml;r descendait de Juda par son p&egrave;re (1Ch 2:5,&nbsp;21, 22). De ce fait, on pouvait &agrave; juste titre appeler Juda la r&eacute;gion donn&eacute;e &agrave; la famille de Ya&iuml;r en raison de son ascendance paternelle. <br></div><br>
<div id='recherchec19v41'><b><a href='#c19v41'>19:41 </a></b> <br><b>it-1 337</b> : 1. Ville sur la fronti&egrave;re nord de Juda, cit&eacute;e entre Kesal&ocirc;n et Timna (Jos 15:10). Elle est manifestement appel&eacute;e Ir-Sh&eacute;mesh (&ldquo;&nbsp;Ville du Soleil&nbsp;&rdquo;) en Josu&eacute; 19:41, o&ugrave; elle figure comme ville fronti&egrave;re de la tribu de D&acirc;n, voisine de Juda par le N. Par la suite, Juda attribua Beth-Sh&eacute;mesh aux L&eacute;vites &agrave; titre de ville sacerdotale. &mdash; Jos 21:13,&nbsp;16&nbsp;;&nbsp;1Ch 6:59. <br></div><br><br>
</div><br><p style="background:#505D6E;padding:10px;color:#FFFFFF;font-family:Helvetica, Arial, sans-serif;font-weight:normal;font-size:14px;"><br>
<a href="http://www.jwreading.com/login" style="color: #FFFFFF">Connexion compte personnel</a>
<br><br>JW Reading - 2014</p></body></html>